<news><item><title>Leganés contrata a Javier Aguirre como nuevo entrenador</title><description>&lt;p style="text-align: justify;"&gt;El t&amp;eacute;cnico mexicano &lt;strong&gt;Javier Aguirre&lt;/strong&gt;, de 60 a&amp;ntilde;os, ser&amp;aacute; el nuevo entrenador del &lt;strong&gt;Legan&amp;eacute;s&lt;/strong&gt;, colista de la &lt;strong&gt;Primera Divisi&amp;oacute;n del f&amp;uacute;tbol espa&amp;ntilde;ol&lt;/strong&gt;, hasta el final de la presente temporada tal como ha anunciado de manera oficial el club madrile&amp;ntilde;o.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Aguirre&lt;/strong&gt; es el tercer entrenador que dirige al &lt;strong&gt;Legan&amp;eacute;s&lt;/strong&gt; durante esta campa&amp;ntilde;a y sustituye a &lt;strong&gt;Luis Cembranos&lt;/strong&gt;, quien volver&amp;aacute; al filial despu&amp;eacute;s de hacerse cargo durante los tres &amp;uacute;ltimos partidos de manera interina tras la salida del argentino &lt;strong&gt;Mauricio Pellegrino.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Aguirre&lt;/strong&gt; afronta as&amp;iacute; su quinta etapa en el f&amp;uacute;tbol espa&amp;ntilde;ol tras encargarse con anterioridad de &lt;strong&gt;Osasuna, Atl&amp;eacute;tico de Madrid, Zaragoza&lt;/strong&gt; y &lt;strong&gt;Espanyol&lt;/strong&gt;. Dirigir&amp;aacute; su primera sesi&amp;oacute;n en la &lt;strong&gt;Instalaci&amp;oacute;n Deportiva Butarque&lt;/strong&gt;, en cuya sala de prensa ser&amp;aacute; presentado el martes. &lt;strong&gt;ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 10:43:25 +0000</pubDate></item><item><title>Lewandowski deberá operarse la ingle</title><description>&lt;p style="text-align: justify;"&gt;El actual goleador de la Bundesliga, &lt;strong&gt;Robert Lewandowski&lt;/strong&gt;, deber&amp;aacute; someterse a una operaci&amp;oacute;n en la ingle, aunque todav&amp;iacute;a no se ha fijado fecha para ello, seg&amp;uacute;n el propio jugador, citado por la revista deportiva &lt;em&gt;"Kicker"&lt;/em&gt;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Se barajan dos posibilidades: la pr&amp;oacute;xima jornada de selecciones, tras el 9 de noviembre, o la pausa invernal de la &lt;strong&gt;Bundesliga.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Se considera que el tiempo de recuperaci&amp;oacute;n tras la operaci&amp;oacute;n ser&amp;aacute; de diez d&amp;iacute;as.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Mientras que &lt;strong&gt;Polonia&lt;/strong&gt; ya ha firmado su clasificaci&amp;oacute;n a la &lt;strong&gt;Eurocopa&lt;/strong&gt;, el &lt;strong&gt;Bayern M&amp;uacute;nich&lt;/strong&gt; en la &lt;strong&gt;Bundesliga&lt;/strong&gt; necesita urgentemente a &lt;strong&gt;Lewandowski&lt;/strong&gt;, que es su jugador m&amp;aacute;s en forma en momentos cr&amp;iacute;ticos.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Lewandowski&lt;/strong&gt; ha marcado 14 goles en 11 jornadas y su racha contrasta con los problemas por los que actualmente atraviesa su equipo. &lt;strong&gt;ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 10:36:18 +0000</pubDate></item><item><title>Cardiff no podrá registrar jugadores si incumple pagos al Nantes</title><description>&lt;p style="text-align: justify;"&gt;El &lt;strong&gt;Cardiff&lt;/strong&gt; no podr&amp;aacute; registrar nuevos jugadores nacional e internacionalmente si incumple los plazos para pagar al &lt;strong&gt;Nantes&lt;/strong&gt; 6 millones de euros por el traspaso del argentino &lt;strong&gt;Emiliano Sala&lt;/strong&gt;, fallecido el pasado enero en un accidente, seg&amp;uacute;n los fundamentos de la resoluci&amp;oacute;n de la &lt;strong&gt;FIFA&lt;/strong&gt; publicados este lunes.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La &lt;strong&gt;Comisi&amp;oacute;n del Estatuto del Jugador de la FIFA&lt;/strong&gt; resolvi&amp;oacute; el &amp;uacute;ltimo 25 de septiembre que el &lt;strong&gt;Cardiff&lt;/strong&gt; abonase al &lt;strong&gt;Nantes&lt;/strong&gt; dicha cantidad correspondiente al primer plazo del fichaje del jugador, el m&amp;aacute;s caro de la historia del club gal&amp;eacute;s (17 millones&amp;euro;), tras la denuncia del equipo galo porque el &lt;strong&gt;Cardiff&lt;/strong&gt; se negaba a pagarle lo acordado por el traspaso tras la muerte de &lt;strong&gt;Sala.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La &lt;strong&gt;FIFA&lt;/strong&gt; anunci&amp;oacute; este lunes que ha trasladado a las partes los fundamentos de la resoluci&amp;oacute;n -publicados tambi&amp;eacute;n en su nuevo portal legal-, en la que acepta parcialmente la reclamaci&amp;oacute;n del &lt;strong&gt;Nantes&lt;/strong&gt; y dicta ese pago con un 5% de inter&amp;eacute;s desde el 27 de enero de 2019 hasta la fecha efectiva del abono.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La Comisi&amp;oacute;n de la FIFA, que &lt;strong&gt;"no ha dejado de tener en cuenta las circunstancias &amp;uacute;nicas y espec&amp;iacute;ficas de esta tr&amp;aacute;gica situaci&amp;oacute;n durante sus deliberaciones"&lt;/strong&gt;, "ha considerado v&amp;aacute;lidamente concluido el traspaso del jugador del Nantes al Cardiff".&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Sala&lt;/strong&gt; era jugador del equipo de &lt;strong&gt;Gales&lt;/strong&gt;, ya que seg&amp;uacute;n consta registrado en el sistema transferencias (TMS) la operaci&amp;oacute;n de traspaso concluy&amp;oacute; el 21 de enero de 2019, fecha en la que la aeronave en la que viajaba el futbolista desapareci&amp;oacute; mientras sobrevolaba el &lt;strong&gt;Canal de la Mancha. &lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;En el supuesto de que el &lt;strong&gt;Cardiff&lt;/strong&gt; no abone la cantidad se&amp;ntilde;alada, m&amp;aacute;s el inter&amp;eacute;s fijado, dentro de los 45 d&amp;iacute;as posteriores a que el &lt;strong&gt;Nantes&lt;/strong&gt; le notifique d&amp;oacute;nde debe efectuar el ingreso, el club gal&amp;eacute;s tendr&amp;aacute; prohibido registrar nuevos jugadores, nacional o internacionalmente, hasta que el pago sea hecho, y durante un m&amp;aacute;ximo de tres periodos enteros y consecutivos de traspasos.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;De llegar a esta situaci&amp;oacute;n, la prohibici&amp;oacute;n se levantar&amp;aacute; en cuanto el &lt;strong&gt;Cardiff&lt;/strong&gt; pague y en caso de que no lo haga antes de que acabe este periodo la &lt;strong&gt;FIFA&lt;/strong&gt; trasladar&amp;aacute; el asunto para su consideraci&amp;oacute;n y para la adopci&amp;oacute;n de una decisi&amp;oacute;n formal a su Comisi&amp;oacute;n Disciplinaria.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La resoluci&amp;oacute;n de la &lt;strong&gt;FIFA&lt;/strong&gt;, que puede ser recurrida ante el &lt;strong&gt;Tribual de Arbitraje Deportivo (TAS)&lt;/strong&gt;, recuerda que el &lt;strong&gt;Cardiff&lt;/strong&gt; entend&amp;iacute;a que la reclamaci&amp;oacute;n del &lt;strong&gt;Nantes&lt;/strong&gt; deb&amp;iacute;a ser abordada por la &lt;strong&gt;C&amp;aacute;mara de Resoluci&amp;oacute;n de Disputas&lt;/strong&gt; en lugar de por la &lt;strong&gt;Comisi&amp;oacute;n del Estatuto del Jugador&lt;/strong&gt;, aunque ped&amp;iacute;a que cualquier procedimiento quedara en suspenso hasta que concluyera la investigaci&amp;oacute;n del accidente.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Emiliano Sala&lt;/strong&gt;, de 28 a&amp;ntilde;os, falleci&amp;oacute; el pasado enero a consecuencia de las lesiones sufridas en la cabeza y en el tronco en el accidente de la avioneta que le trasladaba desde &lt;strong&gt;Nantes&lt;/strong&gt; hacia &lt;strong&gt;Cardiff&lt;/strong&gt; el d&amp;iacute;a 21 de ese mes, despu&amp;eacute;s de su traspaso, cuando la aeronave desapareci&amp;oacute; mientras sobrevolaba el &lt;strong&gt;Canal de la Mancha.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tras dos semanas de b&amp;uacute;squeda, la avioneta fue encontrada a 67 metros bajo el nivel del mar y en ella se encontr&amp;oacute; su cuerpo, seg&amp;uacute;n confirm&amp;oacute; la &lt;strong&gt;polic&amp;iacute;a de Dorset&lt;/strong&gt; (Reino Unido) el pasado 7 de febrero tras someterlo a las pertinentes pruebas forenses. &lt;strong&gt;ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 10:23:58 +0000</pubDate></item><item><title>Doblete mundial de los hermanos Márquez</title><description>&lt;p&gt;Los &lt;strong&gt;M&amp;aacute;rquez&lt;/strong&gt;, &lt;strong&gt;Marc&lt;/strong&gt; y &lt;strong&gt;Alex&lt;/strong&gt;, han vuelto a hacer historia, la comenzaron &lt;strong&gt;en 2014&lt;/strong&gt; cuando se convirtieron en &lt;strong&gt;los primeros hermanos que lograban proclamarse campeones del mundo de motociclismo en el mismo a&amp;ntilde;o&lt;/strong&gt; y ahora, &lt;strong&gt;en 2019&lt;/strong&gt;, lo han vuelto a hacer.&lt;/p&gt;
&lt;p&gt;Marc M&amp;aacute;rquez (&lt;strong&gt;Repsol Honda RC 213 V&lt;/strong&gt;) consigui&amp;oacute; adjudicarse el t&amp;iacute;tulo de manera matem&amp;aacute;tica &lt;strong&gt;en la carrera de Tailandia&lt;/strong&gt; que se disput&amp;oacute; en Buriram, mientras que su hermano Alex (&lt;strong&gt;Estrella Galicia 0'0 Kalex&lt;/strong&gt;), lo ha hecho en el &lt;strong&gt;Gran Premio de Malasia&lt;/strong&gt; que este fin de semana se ha disputado en el circuito de Sepang.&lt;/p&gt;
&lt;p&gt;Alex M&amp;aacute;rquez no cometi&amp;oacute; los fallos por presi&amp;oacute;n o nervios de &lt;strong&gt;Australia&lt;/strong&gt; hace una semana y aunque no pudo con el surafricano &lt;strong&gt;Brad Binder&lt;/strong&gt; (&lt;strong&gt;KTM&lt;/strong&gt;), tampoco importaba demasiado pues le bastaba con acabar tras &amp;eacute;l para proclamarse campe&amp;oacute;n del mundo, aunque lo que s&amp;iacute; era necesario era que el helv&amp;eacute;tico &lt;strong&gt;Thomas Luthi&lt;/strong&gt; (&lt;strong&gt;Kalex&lt;/strong&gt;) finalizase tras &amp;eacute;l.&lt;/p&gt;
&lt;p&gt;Y era importante porque en el caso de hacerlo por detr&amp;aacute;s de Luthi se habr&amp;iacute;a quedado &lt;strong&gt;con 24 puntos de ventaja respecto a ambos&lt;/strong&gt;, tanto con Binder como con el suizo, lo que habr&amp;iacute;a postergado la consecuci&amp;oacute;n del t&amp;iacute;tulo hasta la &amp;uacute;ltima carrera de la temporada, el &lt;strong&gt;Gran Premio de la Comunidad Valenciana&lt;/strong&gt; del pr&amp;oacute;ximo 17 de noviembre.&lt;/p&gt;
&lt;p&gt;Pero M&amp;aacute;rquez no fall&amp;oacute;. Con aplomo y sin cometer errores, pronto se dio cuenta de que no podr&amp;iacute;a alcanzar a Brad Binder, y s&amp;oacute;lo lo intent&amp;oacute; en las vueltas iniciales, despu&amp;eacute;s se dedic&amp;oacute; a controlar a Thomas Luthi, quien se acerc&amp;oacute; y alej&amp;oacute; paulatinamente durante toda la carrera, pero en realidad nunca estuvo por debajo del medio segundo de distancia, ag&amp;oacute;nico pero v&amp;aacute;lido para cumplir con sus objetivos.&lt;/p&gt;
&lt;p&gt;Esta vez no le hizo falta a Alex M&amp;aacute;rquez llegar hasta la &amp;uacute;ltima carrera de la temporada pero en cualquier caso se lo tuvo que "currar" con aplomo y mucha presi&amp;oacute;n extra para lograr el objetivo y el agotamiento mostrado cuando se par&amp;oacute; a celebrarlo junto a su hermano, sus t&amp;iacute;os y sus amigos Jos&amp;eacute; y Rub&amp;eacute;n, eran la clara muestra de que el de Cervera (L&amp;eacute;rida) lo hab&amp;iacute;a dado todo en la pista.&lt;/p&gt;
&lt;p&gt;Tambi&amp;eacute;n lo dio todo, poco despu&amp;eacute;s, su hermano Marc en la carrera de MotoGP, una prueba que gan&amp;oacute; de manera impecable otro espa&amp;ntilde;ol, &lt;strong&gt;Maverick Vi&amp;ntilde;ales&lt;/strong&gt; (&lt;strong&gt;Yamaha YZR M 1&lt;/strong&gt;), que lo hizo de la manera que m&amp;aacute;s le gusta, marcando el ritmo y dominando desde la primera a la &amp;uacute;ltima vuelta, mientras que como a su hermano Alex en Moto2, a Marc le toc&amp;oacute; "currar" a destajo, sobre todo en la primera vuelta.&lt;/p&gt;
&lt;p&gt;M&amp;aacute;rquez sal&amp;iacute;a desde la &lt;strong&gt;und&amp;eacute;cima posici&amp;oacute;n&lt;/strong&gt; y como luego reconoci&amp;oacute; en la conferencia de prensa, se vio todas las salidas de grandes premios desde 2011 y todas las de Malasia, para comprender y/o valorar el mejor lado para intentar la "machada" tras apagarse el sem&amp;aacute;foro. Tir&amp;oacute; por ah&amp;iacute; y acert&amp;oacute;.&lt;/p&gt;
&lt;p&gt;Antes de concluir el primer giro, el piloto de Repsol Honda ya era segundo, despu&amp;eacute;s de una vertiginosa apurada de frenada en la primera curva en la que dobleg&amp;oacute; a muchos rivales y, por el interior, se puso sexto antes de llegar a la segunda, en la que ya era quinto y, de ah&amp;iacute; al primer paso por l&amp;iacute;nea de meta, segundo.&lt;/p&gt;
&lt;p&gt;En realidad su apuesta hab&amp;iacute;a sido v&amp;aacute;lida, aunque eso fue todo pues Maverick Vi&amp;ntilde;ales marc&amp;oacute; un ritmo inalcanzable para M&amp;aacute;rquez, que adem&amp;aacute;s se "li&amp;oacute;" un poco m&amp;aacute;s de lo previsto con el australiano &lt;strong&gt;Jack Miller&lt;/strong&gt; (&lt;strong&gt;Ducati Desmosedici GP19&lt;/strong&gt;) y la segunda posici&amp;oacute;n fue lo mejor que pudo "rascar" en Malasia, lo que en cualquier caso le vali&amp;oacute; para lograr &lt;strong&gt;el r&amp;eacute;cord de m&amp;aacute;xima puntuaci&amp;oacute;n en una temporada de 18 carreras&lt;/strong&gt; y desde que existe la actual puntuaci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Estableci&amp;oacute; en &lt;strong&gt;395 puntos&lt;/strong&gt; un nuevo r&amp;eacute;cord que hasta ahora ten&amp;iacute;a &lt;strong&gt;desde 2010 Jorge Lorenzo&lt;/strong&gt;, cuando era piloto de Yamaha y consigui&amp;oacute; su primer t&amp;iacute;tulo mundial con &lt;strong&gt;383 puntos&lt;/strong&gt;./ &lt;strong&gt;EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 08:05:29 +0000</pubDate></item><item><title>Doncic y James se lucen en la jornada dominical</title><description>&lt;p&gt;El esloveno &lt;strong&gt;Luka Doncic&lt;/strong&gt; y &lt;strong&gt;LeBron James&lt;/strong&gt; completaron una jornada dominical de ensue&amp;ntilde;o al repetir &lt;strong&gt;sendos triples-dobles&lt;/strong&gt;, que ayudaron a sus respectivos equipos de los &lt;strong&gt;Mavericks de Dallas&lt;/strong&gt; y &lt;strong&gt;Los &amp;Aacute;ngeles Lakers&lt;/strong&gt; a conseguir la victoria.&lt;/p&gt;
&lt;p&gt;Los Mavericks se impusieron a domicilio por 111-131 ante los &lt;strong&gt;Cavaliers de Cleveland&lt;/strong&gt;, en un partido donde Doncic logr&amp;oacute; &lt;strong&gt;29 puntos&lt;/strong&gt;, &lt;strong&gt;14 rebotes&lt;/strong&gt; y empat&amp;oacute; su mejor marca como profesional al repartir &lt;strong&gt;15 asistencias&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;El ala-p&amp;iacute;vot let&amp;oacute;n &lt;strong&gt;Kristaps Porzingis&lt;/strong&gt; y el p&amp;iacute;vot serbio &lt;strong&gt;Boban Marjanovic&lt;/strong&gt; tambi&amp;eacute;n fueron factor ganador al dominar el juego interior de los Mavericks.&lt;/p&gt;
&lt;p&gt;Porzingis destac&amp;oacute; al llegar a los &lt;strong&gt;19 puntos&lt;/strong&gt; y capturar &lt;strong&gt;nueve balones bajo los aros&lt;/strong&gt;; mientras que Marjanovic aport&amp;oacute; &lt;strong&gt;12 tantos&lt;/strong&gt; y logr&amp;oacute; &lt;strong&gt;ocho rebotes&lt;/strong&gt; como sexto jugador de los Mavericks, que tienen por primera vez marca de 3-0 en los partidos disputados fuera de su campo &lt;strong&gt;desde la temporada del 2010-2011 cuando ganaron el t&amp;iacute;tulo de liga&lt;/strong&gt;, el &amp;uacute;nico que poseen en su historia.&lt;/p&gt;
&lt;p&gt;Las aportaciones individuales del p&amp;iacute;vot &lt;strong&gt;Anthony Davis&lt;/strong&gt; y James volvieron a ser decisivas en el triunfo de Los &amp;Aacute;ngeles Lakers, que, como visitantes se impusieron por 96-103 a los &lt;strong&gt;Spurs de San Antonio&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;Davis logr&amp;oacute; un doble-doble de &lt;strong&gt;25 puntos&lt;/strong&gt; y &lt;strong&gt;11 rebotes&lt;/strong&gt; como m&amp;aacute;ximo encestador. Mientras, James fue el m&amp;aacute;s completo al conseguir un triple-doble de &lt;strong&gt;21 tantos&lt;/strong&gt;, &lt;strong&gt;13 asistencias&lt;/strong&gt; y &lt;strong&gt;11 rebotes&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;James tambi&amp;eacute;n hab&amp;iacute;a conseguido un triple-doble el pasado viernes en el partido que los Lakers ganaron a los Mavericks en la pr&amp;oacute;rroga.&lt;/p&gt;
&lt;p&gt;Otro hombre alto, el p&amp;iacute;vot &lt;strong&gt;Dwight Howard&lt;/strong&gt; confirm&amp;oacute; su gran momento de forma y logr&amp;oacute; &lt;strong&gt;un doble-doble&lt;/strong&gt; de &lt;strong&gt;14 puntos&lt;/strong&gt; y &lt;strong&gt;13 rebotes&lt;/strong&gt;, despu&amp;eacute;s que fue el elegido por los Spurs para cometerles faltas personales y forzarlo a fallar en los tiros &lt;strong&gt;que anot&amp;oacute; 9 de 13&lt;/strong&gt;. La victoria de los Lakers le permite ponerse &lt;strong&gt;con marca ganadora de 5-1&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;El base &lt;strong&gt;Dejounte Murray&lt;/strong&gt; con un doble-doble de &lt;strong&gt;18 puntos&lt;/strong&gt;, &lt;strong&gt;11 rebotes&lt;/strong&gt;, &lt;strong&gt;cuatro asistencias&lt;/strong&gt; y &lt;strong&gt;dos recuperaciones de bal&amp;oacute;n&lt;/strong&gt; fue el l&amp;iacute;der de los Spurs.&lt;/p&gt;
&lt;p&gt;Mientras que el alero &lt;strong&gt;Rudy Gay&lt;/strong&gt; aport&amp;oacute; &lt;strong&gt;16 puntos&lt;/strong&gt; como reserva, y el escolta &lt;strong&gt;DeMar DeRozan&lt;/strong&gt; lleg&amp;oacute; a los &lt;strong&gt;14 de titular&lt;/strong&gt;, pero no fueron suficientes para evitar la derrota, la segunda consecutiva, y bajaron su marca &lt;strong&gt;a 4-2&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;El alero novato &lt;strong&gt;Duncan Robinson&lt;/strong&gt; consigui&amp;oacute; su mejor marca como profesional de &lt;strong&gt;23 puntos&lt;/strong&gt; y encabez&amp;oacute; el ataque balanceado de los &lt;strong&gt;Heat de Miami&lt;/strong&gt; que ganaron por paliza de 129-100 a los &lt;strong&gt;Rockets de Houston&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;El p&amp;iacute;vot &lt;strong&gt;Meyers Leonard&lt;/strong&gt; logr&amp;oacute; otros &lt;strong&gt;21 puntos&lt;/strong&gt; como segundo m&amp;aacute;ximo encestador de una lista de seis jugadores de los Heat que tuvieron n&amp;uacute;meros de dos d&amp;iacute;gitos y ayudaron al equipo de Miami a conseguir &lt;strong&gt;41 tantos de ventaja en la primera parte&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;El escolta &lt;strong&gt;Jimmy Butler&lt;/strong&gt; tambi&amp;eacute;n destac&amp;oacute; con &lt;strong&gt;18 puntos&lt;/strong&gt; y &lt;strong&gt;nueve asistencias&lt;/strong&gt;, mientras que el ala-p&amp;iacute;vot reserva &lt;strong&gt;James Johnson&lt;/strong&gt; lleg&amp;oacute; a &lt;strong&gt;los 17 en su primer partido&lt;/strong&gt; que disputa esta temporada.&lt;/p&gt;
&lt;p&gt;El base esloveno &lt;strong&gt;Goran Dragic&lt;/strong&gt;, que sigue como sexto jugador de los Heat aport&amp;oacute; &lt;strong&gt;15 puntos&lt;/strong&gt; y el escolta novato &lt;strong&gt;Tyler Herro&lt;/strong&gt; lleg&amp;oacute; a los &lt;strong&gt;12 puntos&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;La victoria permiti&amp;oacute; a los Heat ponerse &lt;strong&gt;con marca ganadora de 5-1 en los seis primeros partidos que llevan disputados&lt;/strong&gt; y empataron la mejor en la historia de la franquicia.&lt;/p&gt;
&lt;p&gt;El escolta &lt;strong&gt;James Harden&lt;/strong&gt; con &lt;strong&gt;29 puntos&lt;/strong&gt; lider&amp;oacute; el ataque de los Rockets, que vieron como el base &lt;strong&gt;Russell Westbrook&lt;/strong&gt; sigue sin tener su mejor toque de mu&amp;ntilde;eca y sin ser factor ganador como fichaje estrella del pasado verano.&lt;/p&gt;
&lt;p&gt;Westbrook acab&amp;oacute; con s&amp;oacute;lo &lt;strong&gt;10 puntos&lt;/strong&gt; &lt;strong&gt;fallar, ocho de 11 tiros de campo&lt;/strong&gt;, incluidos &lt;strong&gt;cinco de seis desde fuera del per&amp;iacute;metro&lt;/strong&gt;, y &lt;strong&gt;tres de seis desde la l&amp;iacute;nea de personal&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;El alero &lt;strong&gt;Kawhi Leonard&lt;/strong&gt; se reivindic&amp;oacute; como el l&amp;iacute;der encestador de &lt;strong&gt;Los Angeles Clipppers&lt;/strong&gt; a los que ayud&amp;oacute; a vencer esta noche por 105-94 a los &lt;strong&gt;Jazz de Utah&lt;/strong&gt;, que tuvieron al escolta &lt;strong&gt;Donovan Mitchel&lt;/strong&gt; como el m&amp;aacute;ximo encestador.&lt;/p&gt;
&lt;p&gt;Leonard, una vez m&amp;aacute;s, surgi&amp;oacute; en la segunda parte con su mejor juego ofensivo y &lt;strong&gt;anot&amp;oacute; 18 de los 30 puntos que aport&amp;oacute; a los Clippers&lt;/strong&gt;, que tuvieron que remontar una desventaja de m&amp;aacute;s de &lt;strong&gt;10 tantos&lt;/strong&gt; en el cuarto periodo.&lt;/p&gt;
&lt;p&gt;La victoria permiti&amp;oacute; a los Clippers mantenerse invictos en su campo del Staples Center con marca de 4-0 desde que comenz&amp;oacute; la temporada.&lt;/p&gt;
&lt;p&gt;Mitchel brill&amp;oacute; en el juego individual de los Jazz al encestar &lt;strong&gt;36 puntos&lt;/strong&gt;, el mejor de su equipo y del partido, mientras que el alero croata &lt;strong&gt;Bojan Bogdanovic&lt;/strong&gt; lleg&amp;oacute; a los &lt;strong&gt;19 tantos&lt;/strong&gt;, que no fueron suficientes a la hora de evitar la derrota.&lt;/p&gt;
&lt;p&gt;El alero &lt;strong&gt;T.J. Warren&lt;/strong&gt; anot&amp;oacute; &lt;strong&gt;26 puntos&lt;/strong&gt;, su mejor marca de la temporada, y lider&amp;oacute; el ataque de los diezmados &lt;strong&gt;Pacers de Indiana&lt;/strong&gt; que se impusieron por 108-95 ante los &lt;strong&gt;Bulls de Chicago&lt;/strong&gt;, en duelo de equipos perdedores de la Divisi&amp;oacute;n Central.&lt;/p&gt;
&lt;p&gt;La combinaci&amp;oacute;n del base &lt;strong&gt;De'Aaron Fox&lt;/strong&gt; (&lt;strong&gt;24 puntos&lt;/strong&gt;) y el escolta jamaiquino &lt;strong&gt;Buddy Hield&lt;/strong&gt; (&lt;strong&gt;22&lt;/strong&gt;) fue la clave del ataque de los &lt;strong&gt;Kings de Sacramento&lt;/strong&gt; que vencieron a domicilio por 92-113 a los &lt;strong&gt;Knicks de Nueva York&lt;/strong&gt;, en duelo de equipos perdedores./ &lt;strong&gt;EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 07:51:04 +0000</pubDate></item><item><title>Nadal vuelve a la cima del tenis mundial</title><description>&lt;p&gt;Un a&amp;ntilde;o despu&amp;eacute;s de hollar la cima del tenis mundial, &lt;strong&gt;Rafael Nadal&lt;/strong&gt; vuelve a ser el mejor del mundo de la raqueta, desbancando a &lt;strong&gt;Novak Djokovic&lt;/strong&gt;, siendo &lt;strong&gt;la octava temporada&lt;/strong&gt; en la que ha estado en tan privilegiado lugar.&lt;/p&gt;
&lt;p&gt;Nadal, es el segundo jugador m&amp;aacute;s veterano que ostenta la condici&amp;oacute;n de n&amp;uacute;mero 1 mundial, &lt;strong&gt;despu&amp;eacute;s de que el suizo Roger Federer lo hiciera en 2018 con 36 a&amp;ntilde;os&lt;/strong&gt;. Nadal tiene &lt;strong&gt;33 a&amp;ntilde;os&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;La posible lesi&amp;oacute;n abdominal que se produjo en el entrenamiento matinal previo a las semifinales del &lt;strong&gt;Masters 1000 de Par&amp;iacute;s&lt;/strong&gt;, que no pudo jugar, es el &amp;uacute;nico lunar en la semana 197 al frente de la clasificaci&amp;oacute;n ATP.&lt;/p&gt;
&lt;p&gt;Porque las finales ATP est&amp;aacute;n en el aire y all&amp;iacute; se deber&amp;iacute;a jugar el n&amp;uacute;mero 1 con Djokovic. Caso de poder hacerlo y conseguirlo, Nadal ser&amp;iacute;a el jugador m&amp;aacute;s veterano que acaba un a&amp;ntilde;o siendo el mejor.&lt;/p&gt;
&lt;p&gt;El tenista mallorqu&amp;iacute;n alcanzo su primer n&amp;uacute;mero 1 el &lt;strong&gt;18 de agosto de 2008&lt;/strong&gt;, con 22 a&amp;ntilde;os, &lt;strong&gt;en los JJOO de Pek&amp;iacute;n&lt;/strong&gt;, manteni&amp;eacute;ndose durante &lt;strong&gt;46 semanas&lt;/strong&gt; en tan privilegiada posici&amp;oacute;n hasta el 5 de julio de 2009.&lt;/p&gt;
&lt;p&gt;Nadal volvi&amp;oacute; al primer puesto en otras &lt;strong&gt;seis ocasiones&lt;/strong&gt;, antes de la presente, entre el 7 de junio de 2010 y el 3 de julio de 2011 (56 semanas), del 7 de octubre de 2013 al 6 de julio de 2014 (39 semanas), del 21 de agosto de 2017 al 18 de febrero de 2018 (26 semanas), del 2 de abril al 13 de mayo de 2018 (seis semanas), del 21 de mayo al 17 de junio de 2018 (cuatro semanas) y del 25 de junio al 4 de noviembre de 2018 (19 semanas).&lt;/p&gt;
&lt;p&gt;El tenista espa&amp;ntilde;ol ha estado como n&amp;uacute;mero 1 mundial en alg&amp;uacute;n momento en nueve de los &amp;uacute;ltimos doce a&amp;ntilde;os (2008-2011, 2013-14 y 2017-19).&lt;/p&gt;
&lt;p&gt;Nadal, que no pudo acabar la temporada pasada por lesi&amp;oacute;n, ha conseguido en 2019 un r&amp;eacute;cord de &lt;strong&gt;51-6&lt;/strong&gt; y &lt;strong&gt;cuatro t&amp;iacute;tulos&lt;/strong&gt;: el &lt;strong&gt;duod&amp;eacute;cimo Roland Garros&lt;/strong&gt; (ante el austr&amp;iacute;aco &lt;strong&gt;Dominic Thiem&lt;/strong&gt;), su &lt;strong&gt;cuarto US Open&lt;/strong&gt; (ante el ruso &lt;strong&gt;Daniil Medvedev&lt;/strong&gt;), su &lt;strong&gt;noveno Masters 1000 de Roma&lt;/strong&gt; (ante el serbio &lt;strong&gt;Novak Djokovic&lt;/strong&gt;) y &lt;strong&gt;su Masters 1000 n&amp;uacute;mero 35 en Montreal&lt;/strong&gt; (ante Medvedev).&lt;/p&gt;
&lt;p&gt;El 11 de julio, Nadal fue el primer jugador en clasificarse para las &lt;strong&gt;Nitto ATP Finals de la temporada 2019&lt;/strong&gt;. Es el &lt;strong&gt;decimoquinto a&amp;ntilde;o consecutivo&lt;/strong&gt; que se clasifica para el torneo final que disputan los ocho mejores./ &lt;strong&gt;EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 07:32:11 +0000</pubDate></item><item><title>Barty consolida su número uno hasta el próximo año</title><description>&lt;p&gt;La tenista australiana &lt;strong&gt;Ashleigh Barty&lt;/strong&gt; terminar&amp;aacute; el a&amp;ntilde;o &lt;strong&gt;como n&amp;uacute;mero uno&lt;/strong&gt; tras su victoria en las &lt;strong&gt;finales de la WTA&lt;/strong&gt; disputadas en la ciudad China de Shenzhen.&lt;/p&gt;
&lt;p&gt;Barty, que recuper&amp;oacute; el n&amp;uacute;mero uno el 9 de septiembre y lleva ya &lt;strong&gt;siete semanas en la cumbre&lt;/strong&gt;, afianz&amp;oacute; en el torneo asi&amp;aacute;tico su posici&amp;oacute;n predominante y ya suma &lt;strong&gt;7.851 puntos en el r&amp;aacute;nking mundia&lt;/strong&gt;l, seguida una semana m&amp;aacute;s la checa &lt;strong&gt;Karolina Pliskova&lt;/strong&gt;, eliminada por Barty en semifinales, y la japonesa &lt;strong&gt;Naomi Osaka&lt;/strong&gt;, que firm&amp;oacute; una discreta actuaci&amp;oacute;n en el torneo asi&amp;aacute;tico.&lt;/p&gt;
&lt;p&gt;Entre Barty y sus rivales &lt;strong&gt;median casi 2.000 puntos de diferencia&lt;/strong&gt; por lo que la australiana tiene garantizado comenzar el 2020 en la c&amp;uacute;spide del r&amp;aacute;nking.&lt;/p&gt;
&lt;p&gt;Le siguen en el cuarto puesto la rumana &lt;strong&gt;Simona Halep&lt;/strong&gt; que intercambia posici&amp;oacute;n con la canadiense &lt;strong&gt;Bianca Andreescu&lt;/strong&gt; que tuvo que retirarse del torneo por un esguince en la rodilla izquierda.&lt;/p&gt;
&lt;p&gt;La rival de Barty en la final, la ucraniana &lt;strong&gt;Elina Svitolina&lt;/strong&gt; sube a la sexta posici&amp;oacute;n, seguida de la checa &lt;strong&gt;Petra Kvitova&lt;/strong&gt; que cae al s&amp;eacute;ptimo puesto seguida de la suiza &lt;strong&gt;Belinda Bencic&lt;/strong&gt; y la holandesa &lt;strong&gt;Kiki Bertens&lt;/strong&gt;. Las tres var&amp;iacute;an en un puesto su posici&amp;oacute;n en el r&amp;aacute;nking que cierra la estadounidense &lt;strong&gt;Serena Williams&lt;/strong&gt; en d&amp;eacute;cimo puesto que a sus 38 a&amp;ntilde;os, es la rara avis del top ten donde la media de edad, es 25 a&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;Respecto a las espa&amp;ntilde;olas, integran el top 100, &lt;strong&gt;Garbi&amp;ntilde;e Muguruza&lt;/strong&gt;, que contin&amp;uacute;a, una semana m&amp;aacute;s en el 36. &lt;strong&gt;Carla Su&amp;aacute;rez&lt;/strong&gt; sube un puesto, al 55, &lt;strong&gt;Sara Sorribes&lt;/strong&gt; se mantiene en el 82 y &lt;strong&gt;Paula Badosa&lt;/strong&gt; cede cuatro puestos hasta el 97./ &lt;strong&gt;EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 07:19:55 +0000</pubDate></item><item><title>Yeferson Soteldo anota doblete en dos minutos (+Video)</title><description>&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Carlos A. Chac&amp;oacute;n A. || &lt;a href="https://twitter.com/Carlosschacon10" target="_blank"&gt;@Carlosschacon10&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El mediocampista ofensivo venezolano del &lt;strong&gt;Santos FC&lt;/strong&gt;, &lt;strong&gt;Yeferson Soteldo&lt;/strong&gt;, fue titular y marc&amp;oacute; doblete en el triunfo por goleada de su elenco ante &lt;strong&gt;Botafogo&lt;/strong&gt; (4-1).&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Soteldo, quien sigue brillando en el club brasile&amp;ntilde;o, &lt;strong&gt;anot&amp;oacute; al minuto 68 y seguidamente, al 69&amp;rsquo; sentenci&amp;oacute; el compromiso&lt;/strong&gt;, para destaparse en el Brasileirao con un &lt;strong&gt;doblete in&amp;eacute;dito para &amp;eacute;l&lt;/strong&gt;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;De esta manera, el &amp;lsquo;10&amp;rsquo; venezolano &lt;strong&gt;llega a seis pepinazos en el campeonato amaz&amp;oacute;nico&lt;/strong&gt;, donde su club se ubica en la tercera casilla con 58 puntos.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El ex jugador del &lt;strong&gt;Zamora FC&lt;/strong&gt; no anotaba en la &lt;strong&gt;Serie A de Brasil&lt;/strong&gt; desde el pasado &lt;strong&gt;26 de septiembre&lt;/strong&gt;, cuando le anot&amp;oacute; al &lt;strong&gt;Fluminense&lt;/strong&gt; (1-1).&lt;/p&gt;
&lt;blockquote class="twitter-tweet"&gt;
&lt;p lang="es" dir="ltr"&gt;As&amp;iacute; fue el primer gol de Yeferson Soteldo vs Botafogo. Santos gan&amp;oacute; 4-1 gracias a una gran actuaci&amp;oacute;n del venezolano:&lt;br /&gt;&lt;br /&gt;V&amp;iacute;a &lt;a href="https://twitter.com/goleada_info?ref_src=twsrc%5Etfw"&gt;@goleada_info&lt;/a&gt; &lt;a href="https://t.co/tLdxOX0pfZ"&gt;pic.twitter.com/tLdxOX0pfZ&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Mario Alberto S&amp;aacute;nchez (@MarioSanchezVe) &lt;a href="https://twitter.com/MarioSanchezVe/status/1191157899734716417?ref_src=twsrc%5Etfw"&gt;November 4, 2019&lt;/a&gt;&lt;/blockquote&gt;
&lt;script charset="utf-8" type="text/javascript" src="https://platform.twitter.com/widgets.js"&gt;&lt;/script&gt;
&lt;blockquote class="twitter-tweet"&gt;
&lt;p lang="es" dir="ltr"&gt;As&amp;iacute; fue el segundo gol de Yeferson Soteldo vs Botafogo. Santos gan&amp;oacute; 4-1 en el Brasileirao. Gran definici&amp;oacute;n del criollo en este gol:&lt;br /&gt;&lt;br /&gt;V&amp;iacute;a &lt;a href="https://twitter.com/goleada_info?ref_src=twsrc%5Etfw"&gt;@goleada_info&lt;/a&gt; &lt;a href="https://t.co/ViQ4ODxsk9"&gt;pic.twitter.com/ViQ4ODxsk9&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Mario Alberto S&amp;aacute;nchez (@MarioSanchezVe) &lt;a href="https://twitter.com/MarioSanchezVe/status/1191158857252425731?ref_src=twsrc%5Etfw"&gt;November 4, 2019&lt;/a&gt;&lt;/blockquote&gt;
&lt;script charset="utf-8" type="text/javascript" src="https://platform.twitter.com/widgets.js"&gt;&lt;/script&gt;</description><pubDate>Sun, 03 Nov 2019 22:20:20 +0000</pubDate></item><item><title>Warren registra su mejor marca en la temporada</title><description>&lt;p style="text-align: justify;"&gt;El alero &lt;strong&gt;T.J. Warren&lt;/strong&gt; anot&amp;oacute; 26 puntos, su mejor marca de la temporada, y lider&amp;oacute; el ataque de los diezmados &lt;strong&gt;Pacers de Indiana&lt;/strong&gt;, que se impusieron por 108-95 ante los &lt;strong&gt;Bulls de Chicago&lt;/strong&gt;, en un duelo de equipos perdedores de la &lt;strong&gt;Divisi&amp;oacute;n Central&lt;/strong&gt;.&lt;br /&gt;&lt;br /&gt;Los Pacers establecieron una ventaja de 13 puntos al concluir la primera parte con la aportaci&amp;oacute;n de los 14 que tuvo Warren, quien &lt;strong&gt;el pasado viernes apenas consigui&amp;oacute; tres tantos ante los Cavaliers de Cleveland&lt;/strong&gt;.&lt;br /&gt;&lt;br /&gt;El triunfo de Indiana se dio a pesar de tener las bajas de sus titulares: el p&amp;iacute;vot &lt;strong&gt;Myles Turner&lt;/strong&gt; (tobillo), el ala-p&amp;iacute;vot lituano &lt;strong&gt;Domantas Sabonis&lt;/strong&gt; (contusi&amp;oacute;n muscular) y el escolta&lt;strong&gt; Victor Oladipo&lt;/strong&gt; (rodilla).&lt;br /&gt;&lt;br /&gt;Oladipo todav&amp;iacute;a no ha podido debutar esta temporada mientras se recupera de la operaci&amp;oacute;n de rodilla que sufri&amp;oacute; al inicio del a&amp;ntilde;o tras haber disputado &lt;strong&gt;36 partidos&lt;/strong&gt; y que le cost&amp;oacute; perderse el resto de la temporada del 2018-19.&lt;br /&gt;&lt;br /&gt;El escolta &lt;strong&gt;Malcolm Brogdon&lt;/strong&gt; aport&amp;oacute; &lt;strong&gt;22 puntos&lt;/strong&gt; y siete asistencias que tambi&amp;eacute;n ayudaron a los Pacers a colocar su marca en 3-3 despu&amp;eacute;s de haber ganado el tercer partido consecutivo.&lt;br /&gt;&lt;br /&gt;Mientras que los Bulls, que&lt;strong&gt; colocaron su marca en 2-5,&lt;/strong&gt; sufrieron la sexta derrota consecutiva en los enfrentamientos que han tenido contra los Pacers.&lt;br /&gt;&lt;br /&gt;El p&amp;iacute;vot reserva &lt;strong&gt;TJ Leaf&lt;/strong&gt;, que recibi&amp;oacute; m&amp;aacute;s minutos con los Bulls, aport&amp;oacute; un doble-doble, el segundo de su carrera, al conseguir 13 puntos y 15 rebotes.&lt;br /&gt;&lt;br /&gt;El tercer a&amp;ntilde;o de los Bulls, comenz&amp;oacute; la temporada con promedios de 2,8 puntos y 2,5 rebotes.&lt;br /&gt;&lt;br /&gt;El escolta &lt;strong&gt;Zach LaVine&lt;/strong&gt; logr&amp;oacute; 21 puntos como m&amp;aacute;ximo encestador de los Bulls, que tambi&amp;eacute;n tuvieron el apoyo del p&amp;iacute;vot &lt;strong&gt;Wendell Carter Jr.&lt;/strong&gt; al aportar un doble-doble de 20 tantos y 10 rebotes, que al final no evitaron la quinta derrota consecutiva del equipo de Chicago en los partidos que lleva esta temporada disputados fuera de su campo. // &lt;strong&gt;EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Sun, 03 Nov 2019 22:19:44 +0000</pubDate></item><item><title>McCaffrey anota tres veces en triunfo de los Panthers</title><description>&lt;p style="text-align: justify;"&gt;El corredor &lt;strong&gt;Christian McCaffrey&lt;/strong&gt; corri&amp;oacute; 58 yardas hasta la zona de anotaci&amp;oacute;n para su tercer touchdown del partido y los &lt;strong&gt;Panthers de Carolina&lt;/strong&gt; derrotaron 30-20 a los &lt;strong&gt;Titans de Tennessee&lt;/strong&gt;.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;McCaffrey acumul&amp;oacute; 166 yardas de scrimmage y promedi&amp;oacute; 6.1 yardas por acarreo para ayudar a los Panthers&lt;/strong&gt; (5-3) a detener a los Titans (4-5) que ten&amp;iacute;an dos victorias consecutivas.&lt;br /&gt;&lt;br /&gt;A mitad de la temporada, &lt;strong&gt;el corredor de tercer a&amp;ntilde;o lidera a la NFL con 1.244 yardas de scrimmage&lt;/strong&gt; y 13 touchdowns.&lt;br /&gt;&lt;br /&gt;El mariscal de campo &lt;strong&gt;Kylle Allen&lt;/strong&gt; complet&amp;oacute; 17 de 32 pases para 232 yardas, con dos pases de anotaci&amp;oacute;n y una interceptaci&amp;oacute;n.&lt;br /&gt;&lt;br /&gt;Por los Titans, su mariscal de campo &lt;strong&gt;Ryan Tannehill&lt;/strong&gt; complet&amp;oacute; 27 de 39 pases para 331 yardas, con un pase de anotaci&amp;oacute;n y dos interceptados. // &lt;strong&gt;EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Sun, 03 Nov 2019 22:17:49 +0000</pubDate></item><item><title>Nace tercer hijo de Andy Murray</title><description>&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Kim Sears&lt;/strong&gt;, esposa del tenista brit&amp;aacute;nico &lt;strong&gt;Andy Murray&lt;/strong&gt;, ha dado a luz a un ni&amp;ntilde;o, tercer hijo del matrimonio, inform&amp;oacute; este lunes la &lt;em&gt;cadena BBC&lt;/em&gt;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El beb&amp;eacute;, que tiene dos hermanas mayores, es "adorable" y est&amp;aacute; "feliz y sano", explic&amp;oacute; al canal p&amp;uacute;blico la madre del deportista escoc&amp;eacute;s, &lt;strong&gt;Judy Murray. &lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Andy&lt;/strong&gt; y &lt;strong&gt;Kim&lt;/strong&gt;, ambos de 32 a&amp;ntilde;os, tuvieron en 2016 a su primera hija, &lt;strong&gt;Sophia&lt;/strong&gt;, y en 2017 a la segunda, &lt;strong&gt;Edie. &lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La abuela de los tres hijos de la pareja detall&amp;oacute; que el &amp;uacute;ltimo de los beb&amp;eacute;s naci&amp;oacute; &lt;strong&gt;"hace unos d&amp;iacute;as"&lt;/strong&gt; y rehus&amp;oacute; dar m&amp;aacute;s detalles hasta que el tenista y su esposa decidan compartir m&amp;aacute;s informaci&amp;oacute;n con los medios.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;En octubre, &lt;strong&gt;Murray&lt;/strong&gt; conquist&amp;oacute; el &lt;strong&gt;torneo de Amberes&lt;/strong&gt; en una final frente al suizo &lt;strong&gt;Stan Wawrinka&lt;/strong&gt;, su primer t&amp;iacute;tulo desde que en enero se someti&amp;oacute; a una operaci&amp;oacute;n de cadera.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"Estoy deseando tener a mi tercer hijo. Mi esposa ha sido un gran apoyo para que vuelva a las pistas y me ha hecho luchar para continuar jugando"&lt;/strong&gt;, afirm&amp;oacute; entonces el exn&amp;uacute;mero uno del mundo. &lt;strong&gt;ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 13:30:28 +0000</pubDate></item><item><title>Calderón anuncia su retiro como jugador profesional</title><description>&lt;p&gt;El espa&amp;ntilde;ol &lt;strong&gt;Jos&amp;eacute; Manuel Calder&amp;oacute;n&lt;/strong&gt; que este lunes dio a conocer de manera oficial su retirada del baloncesto profesional tras 20 a&amp;ntilde;os de actividad, incluidas 14 en la &lt;strong&gt;NBA&lt;/strong&gt;, ya tiene un nuevo cargo como asistente especial a la directora ejecutiva del Sindicato de Jugadores, &lt;strong&gt;Michele Roberts&lt;/strong&gt;, con sede en Nueva York.&lt;br /&gt;&lt;br /&gt;Calder&amp;oacute;n, de 38 a&amp;ntilde;os, que se encontraba sin equipo y mud&amp;oacute; a su familia a &lt;strong&gt;Nueva York&lt;/strong&gt; este verano mientras contemplaba la jubilaci&amp;oacute;n y se preparaba para un tipo diferente de b&amp;uacute;squeda de empleo, ser&amp;aacute; a partir de ahora el contacto de Roberts con todos los jugadores de la &lt;strong&gt;NBA&lt;/strong&gt;.&lt;br /&gt;&lt;br /&gt;La nueva posici&amp;oacute;n que ha sido creada tendr&amp;aacute; como objetivo que Calder&amp;oacute;n sea el enlace que Roberts pueda tener en todo momento para trabajar y conocer de manera directa todo los relacionado con las necesidades e inquietudes de los jugadores.&lt;br /&gt;&lt;br /&gt;Aunque Calder&amp;oacute;n tuvo todo tipo de ofertas para formar parte de las oficinas del personal de otros equipos, al &lt;strong&gt;final por decisi&amp;oacute;n familiar consider&amp;oacute; que la oferta del sindicato era la mejor de sus opciones&lt;/strong&gt;.&lt;br /&gt;&lt;br /&gt;Desde hace varias semanas, Calder&amp;oacute;n ya acude a las oficinas del sindicato en Nueva York los lunes y martes por la ma&amp;ntilde;ana, se une a Roberts y su equipo de alta gerencia en sus reuniones de planificaci&amp;oacute;n y registros departamentales.EFE&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 13:29:25 +0000</pubDate></item><item><title>Oscar García Junyent asume riendas del Celta</title><description>&lt;p style="text-align: justify;"&gt;El espa&amp;ntilde;ol &lt;strong&gt;&amp;Oacute;scar Garc&amp;iacute;a Junyent&lt;/strong&gt; ser&amp;aacute; el sustituto de &lt;strong&gt;Fran Escrib&amp;aacute;&lt;/strong&gt; en el banquillo del &lt;strong&gt;Celta de Vigo&lt;/strong&gt;, y debutar&amp;aacute; como entrenador celeste el pr&amp;oacute;ximo s&amp;aacute;bado frente al &lt;strong&gt;Barcelona&lt;/strong&gt;, club en el que milit&amp;oacute; como futbolista.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Ambas partes han cerrado este mediod&amp;iacute;a el acuerdo para que el t&amp;eacute;cnico catal&amp;aacute;n, al que la direcci&amp;oacute;n deportiva del &lt;strong&gt;Celta&lt;/strong&gt; ya hab&amp;iacute;a tanteado en anteriores ocasiones, se haga cargo del equipo hasta final de temporada, informaron a Efe fuentes cercanas a la operaci&amp;oacute;n.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El exfutbolista debutar&amp;aacute;, de este modo, como entrenador en &lt;strong&gt;LaLiga&lt;/strong&gt;. Anteriormente pas&amp;oacute; por el Maccabi Tel Aviv, Brighton, Watford, Red Bull Salzburgo, Saint-&amp;Eacute;tienne y Olympiakos. Es el quinto entrenador con pasado barcelonista que llega al Celta tras Hristo Stoichkov, Eusebio Sacrist&amp;aacute;n, Luis Enrique y Juan Carlos Unzu&amp;eacute;. &lt;strong&gt;ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 13:22:47 +0000</pubDate></item><item><title>Sale a la venta autobiografía de Luka Modric</title><description>&lt;p style="text-align: justify;"&gt;La autobiograf&amp;iacute;a de &lt;strong&gt;Luka Modric&lt;/strong&gt;, madridista y elegido "Mejor Jugador del Mundo 2018" por la Fifa y Bal&amp;oacute;n de Oro, sali&amp;oacute; este lunes a la venta en las librer&amp;iacute;as de &lt;strong&gt;Croacia&lt;/strong&gt;, titulada &lt;strong&gt;"Moja igra"&lt;/strong&gt; ("Mi juego").&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El centrocampista del &lt;strong&gt;Real Madrid&lt;/strong&gt; de 34 a&amp;ntilde;os, capit&amp;aacute;n de la &lt;strong&gt;selecci&amp;oacute;n croata&lt;/strong&gt;, cuenta en su lengua materna (croata) su vida desde la ni&amp;ntilde;ez en tiempos de guerra hasta la cima de su carrera.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"Con mis compa&amp;ntilde;eros del Real Madrid y de la selecci&amp;oacute;n de Croacia he logrado realizar todos mis sue&amp;ntilde;os en el f&amp;uacute;tbol que ten&amp;iacute;a desde la ni&amp;ntilde;ez. Y m&amp;aacute;s que eso"&lt;/strong&gt;, asegura Modric en el apartado de la obra dedicado a los "agradecimientos".&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El camino hacia los objetivos del futbolista no fue f&amp;aacute;cil. La autobiograf&amp;iacute;a refleja tanto tragedias personales vividas en la guerra, como por las primeras decepciones de un ni&amp;ntilde;o rechazado por los clubes juveniles por ser bajo y poco corpulento.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El centrocampista dedica todo un cap&amp;iacute;tulo a su abuelo &lt;strong&gt;Luka&lt;/strong&gt;, a quien dice adoraba y con el que pas&amp;oacute; gran parte de su ni&amp;ntilde;ez temprana en el monte de &lt;strong&gt;Velebit&lt;/strong&gt;, antes de que fuera acribillado a balas delante de su hogar por paramilitares serbios en 1991.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Lo tuvo presente cuando recibi&amp;oacute; el trofeo al mejor jugador del Mundial de Rusia en 2018.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"Antes de bajar del podio, ahora m&amp;aacute;s consciente de que he sido proclamado el mejor jugador del Mundial, como un rel&amp;aacute;mpago se me pas&amp;oacute; por la mente el recuerdo de mi abuelo Luka. &amp;iexcl;Cu&amp;aacute;n feliz y orgulloso se habr&amp;iacute;a sentido (el abuelo) si hubiese podido vivir el d&amp;iacute;a en que se cumplieron mis sue&amp;ntilde;os!"&lt;/strong&gt;, escribe el futbolista.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Esta primera edici&amp;oacute;n de "Mi juego", de 70.000 ejemplares a un precio de 129 kunas (17 euros), ha sido publicada por la agencia literaria balc&amp;aacute;nica &lt;em&gt;"Corto Literary"&lt;/em&gt; y su casa editora &lt;em&gt;"Znanje".&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Modric&lt;/strong&gt; escribi&amp;oacute; junto al periodista deportivo croata &lt;strong&gt;Robert Matteoni&lt;/strong&gt; las m&amp;aacute;s de 300 p&amp;aacute;ginas de su autobiograf&amp;iacute;a. &lt;strong&gt;Alex Ferguson&lt;/strong&gt;, antiguo entrenador del &lt;strong&gt;Manchester United&lt;/strong&gt;, y el legendario jugador croata &lt;strong&gt;Zvonimir Boban&lt;/strong&gt; firman el pr&amp;oacute;logo.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El libro contiene m&amp;aacute;s de 60 fotograf&amp;iacute;as in&amp;eacute;ditas, procedentes del archivo privado de &lt;strong&gt;Modric&lt;/strong&gt;, as&amp;iacute; como fotos de la Federaci&amp;oacute;n croata de f&amp;uacute;tbol y del &lt;strong&gt;Real Madrid&lt;/strong&gt;. Corto Literary asegura haber vendido ya los derechos de traducci&amp;oacute;n para once pa&amp;iacute;ses.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"Por lo que respecta a Espa&amp;ntilde;a, lo vamos a negociar dentro de poco, pero no creo que el libro salga en Espa&amp;ntilde;a antes de la pr&amp;oacute;xima primavera"&lt;/strong&gt;, dijo a Efe una representante de la agencia, Diana Matulic.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La presentaci&amp;oacute;n oficial del libro tendr&amp;aacute; lugar el pr&amp;oacute;ximo d&amp;iacute;a 18 en &lt;strong&gt;Zagreb&lt;/strong&gt;, con la participaci&amp;oacute;n del mismo Modric, confirm&amp;oacute; Matulic.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Modric&lt;/strong&gt; ha ganado con el &lt;strong&gt;Real Madrid&lt;/strong&gt; cuatro &lt;strong&gt;Ligas de Campeones&lt;/strong&gt;, con &lt;strong&gt;Croacia&lt;/strong&gt; fue subcampe&amp;oacute;n del Mundial Rusia 2018, donde adem&amp;aacute;s fue elegido mejor jugador del torneo.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Ese mismo a&amp;ntilde;o gan&amp;oacute; los premios de &lt;strong&gt;Mejor Jugador de Europa&lt;/strong&gt; y el &lt;strong&gt;Mejor Jugador del Mundo. ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 13:16:52 +0000</pubDate></item><item><title>Valencia y Lille batallaran en Mestalla</title><description>&lt;p style="text-align: justify;"&gt;El &lt;strong&gt;Valencia&lt;/strong&gt; recibe este martes al &lt;strong&gt;Lille&lt;/strong&gt; en la cuarta jornada de la primera fase de la &lt;strong&gt;Liga de Campeones&lt;/strong&gt; obligado a ganar para depender de s&amp;iacute; mismo en la lucha por la clasificaci&amp;oacute;n para los octavos de final tras empatar en &lt;strong&gt;Francia&lt;/strong&gt; en el anterior choque antes del complicado tramo final que deber&amp;aacute; afrontar.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El equipo de &lt;strong&gt;Albert Celades&lt;/strong&gt; llega a este partido reforzado por el triunfo que logr&amp;oacute; el pasado s&amp;aacute;bado en &lt;strong&gt;LaLiga&lt;/strong&gt; en el campo del &lt;strong&gt;Espanyol&lt;/strong&gt; y que ha atenuado las malas sensaciones que hab&amp;iacute;a dejado en sus tres anteriores encuentros.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El primero de esos tres amargos choques fue en &lt;strong&gt;Lille&lt;/strong&gt;, donde estuvo a punto de maximizar su pobre planteamiento pero un tanto en el descuento dej&amp;oacute; el marcador en tablas.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Ese empate releg&amp;oacute; al &lt;strong&gt;Valencia&lt;/strong&gt; en la tercera posici&amp;oacute;n del grupo con 4 puntos frente a los seis del &lt;strong&gt;Chelsea&lt;/strong&gt; y del &lt;strong&gt;Ajax&lt;/strong&gt;. El &lt;strong&gt;Lille&lt;/strong&gt; cierra el grupo con un solo punto y apurar&amp;aacute; en &lt;strong&gt;Mestalla&lt;/strong&gt; sus &amp;uacute;ltimas y escasas opciones de luchar por pasar de ronda.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Si el &lt;strong&gt;Lille&lt;/strong&gt; no suma su primera victoria no tendr&amp;aacute; opciones reales de clasificarse, lo que en principio debe suponer un encuentro m&amp;aacute;s accesible para el &lt;strong&gt;Chelsea&lt;/strong&gt; y el &lt;strong&gt;Ajax&lt;/strong&gt; en las dos &amp;uacute;ltimas jornadas. El conjunto entrenado por &lt;strong&gt;Christophe Galtier&lt;/strong&gt; no vence como visitante desde el 31 de marzo ante el &lt;strong&gt;Nantes&lt;/strong&gt; (2-3).&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;En cambio, el &lt;strong&gt;Valencia&lt;/strong&gt; deber&amp;aacute; medirse como local al equipo londinense y como visitante al holand&amp;eacute;s, por lo que casi todas las combinaciones que le sit&amp;uacute;an en la siguiente ronda cuentan con estos tres puntos en juego.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El equipo franc&amp;eacute;s afronta esta cita tras haber ca&amp;iacute;do derrotado en el campo del &lt;strong&gt;Olympique de Marsella&lt;/strong&gt; en la liga de su pa&amp;iacute;s. En ninguno de los siete encuentros oficiales que ha disputado como visitante esta campa&amp;ntilde;a ha sido capaz de ganar, algo que ha debilitado su confianza y que podr&amp;iacute;a jugar a favor del Valencia.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Para este encuentro, &lt;strong&gt;Celades&lt;/strong&gt; tendr&amp;aacute; la baja por sanci&amp;oacute;n de &lt;strong&gt;Mouctar Diakhaby&lt;/strong&gt;, expulsado en el tramo final del choque de &lt;strong&gt;Lille&lt;/strong&gt;, que se unir&amp;aacute; a las bajas por lesi&amp;oacute;n de Cristiano Piccini, Francis Coquelin, Kevin Gameiro y Gon&amp;ccedil;alo Guedes. Tambi&amp;eacute;n &lt;strong&gt;Rub&amp;eacute;n Sobrino&lt;/strong&gt; y &lt;strong&gt;Carlos Soler&lt;/strong&gt; podr&amp;iacute;an ausentarse del chpque por molestias.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Dada la ausencia de Coquelin, Geoffrey Kondogbia se ha quedado como &amp;uacute;nico mediocentro defensivo para acompa&amp;ntilde;ar a Dani Parejo y el Valencia conf&amp;iacute;a en que d&amp;eacute; un paso adelante para recuperar el nivel que mostr&amp;oacute; en su primera temporada en Val&amp;egrave;ncia y le d&amp;eacute; solidez al equipo.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Con el imperativo de la victoria para mantener opciones de clasificaci&amp;oacute;n para los octavos de final, el &lt;strong&gt;Lille&lt;/strong&gt; llega a Mestalla pleno de dudas, con un &amp;uacute;nico triunfo en los &amp;uacute;ltimos siete partidos.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El &amp;uacute;nico elemento de esperanza es el buen partido que hicieron contra los valencianistas en la ida, aunque acabaron con empate a 1, pero tambi&amp;eacute;n el buen juego el pasado s&amp;aacute;bado frente al &lt;strong&gt;Marsella&lt;/strong&gt;, aunque cosecharon una nueva derrota (2-1).&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El t&amp;eacute;cnico, &lt;strong&gt;Christope Galtier&lt;/strong&gt;, buscar&amp;aacute; de nuevo motivar a sus hombres para buscar la victoria que se le resiste.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Como ya hizo contra el &lt;strong&gt;Marsella&lt;/strong&gt;, puede optar por una defensa de 3 con dos carrileros largos y como tiene a sus hombres listos, las dudas ser&amp;aacute;n de &amp;aacute;mbito t&amp;eacute;cnico y no f&amp;iacute;sico.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Adama &lt;strong&gt;Soumaoro&lt;/strong&gt; es candidato a un puesto en la zaga, mientras que &lt;strong&gt;Reinildo&lt;/strong&gt; y &lt;strong&gt;Domagoj Bradaric&lt;/strong&gt; compiten por el carril izquierdo.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Victo Osimehn&lt;/strong&gt; estar&amp;aacute; en el ataque mientras que para los dos puestos de media punta el t&amp;eacute;cnico deber&amp;aacute; elegir a dos nombres entre cuatro candidatos: Jonathan Ikon&amp;eacute;, autor del empate contra el Valencia, Yusuf Yazici, Luiz Araujo y Jonathan Bamba. &lt;strong&gt;ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 13:07:07 +0000</pubDate></item><item><title>Nadal confirma su presencia en el Abierto Mexicano</title><description>&lt;p&gt;El espa&amp;ntilde;ol &lt;strong&gt;Rafael Nadal&lt;/strong&gt;, n&amp;uacute;mero uno de la clasificaci&amp;oacute;n de la &lt;strong&gt;ATP&lt;/strong&gt;, ha confirmado su participaci&amp;oacute;n en el &lt;strong&gt;Abierto Mexicano&lt;/strong&gt; de tenis del pr&amp;oacute;ximo a&amp;ntilde;o, que se disputar&amp;aacute; en el balneario de Acapulco del 24 al 29 de febrero.&lt;br /&gt;&lt;br /&gt;El Comit&amp;eacute; Organizador inform&amp;oacute; este lunes que Nadal, ganador de 19 torneos 'Grand Slam' har&amp;aacute; su quinta participaci&amp;oacute;n en &lt;strong&gt;Acapulco&lt;/strong&gt;, en coincidencia con el vig&amp;eacute;simo aniversario desde que el certamen se juega en el balneario del Pac&amp;iacute;fico mexicano.&lt;br /&gt;&lt;br /&gt;Esta temporada Nadal, ha ganado Roland Garros, el Abierto de Estados Unidos y los M&amp;aacute;ster 1.000 de Roma y Montreal. Aunque acaba de retirarse del &lt;strong&gt;M&amp;aacute;ster 1.000 de Par&amp;iacute;s&lt;/strong&gt; por molestias en el abdomen, el espa&amp;ntilde;ol inicia este lunes su semana 197 como l&amp;iacute;der del r&amp;aacute;nking mundial, lo cual lo confirma como uno de los jugadores m&amp;aacute;s grandes de la historia.&lt;br /&gt;&lt;br /&gt; &lt;strong&gt;"Es para nosotros algo especial ser el primer torneo de 2020 que confirma la presencia de Rafa Nadal como el nuevo n&amp;uacute;mero uno del mundo, estoy seguro que la afici&amp;oacute;n estar&amp;aacute; muy contenta con esta noticia"&lt;/strong&gt;, se&amp;ntilde;al&amp;oacute; el director del Abierto, Ra&amp;uacute;l Zurutuza.&lt;br /&gt;&lt;br /&gt;Nadal gan&amp;oacute; el Abierto de Acapulco en 2005 y 2013, fue finalista en el 2017 y fue eliminado por el australiano &lt;strong&gt;Nick Kyrgios&lt;/strong&gt; en la segunda ronda del torneo de este a&amp;ntilde;o, por lo que asumir&amp;aacute; su quinta participaci&amp;oacute;n en el torneo, con &amp;aacute;nimo de revancha.&lt;br /&gt;&lt;br /&gt;El Abierto, que ha contado con la presencia de todos los grandes tenistas de este siglo excepto el suizo &lt;strong&gt;Roger Federer&lt;/strong&gt;, tiene categor&amp;iacute;a 500 de la ATP y es uno de los cert&amp;aacute;menes preferidos por los tenistas que gustan venir a Acapulco, competici&amp;oacute;n previa a los M&amp;aacute;sters 1.000 de Indian Wells y Miami.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;"El 2020 ser&amp;aacute; un a&amp;ntilde;o especial ya que, adem&amp;aacute;s del cartel que estamos planeando en la rama varonil, queremos celebrar tambi&amp;eacute;n a la WTA, pues cumplir&amp;aacute;n 20 a&amp;ntilde;os de acompa&amp;ntilde;arnos y ser parte de nuestra historia"&lt;/strong&gt;, explic&amp;oacute; Zurutuza.&lt;br /&gt;&lt;br /&gt;Tras una exhibici&amp;oacute;n de dobles con las rusas Anna Korurnikova y Natasha Zvereva, la australiana Barbara Schett y la alemana Anke Huber, las mujeres comenzaron en el 2001 su participaci&amp;oacute;n en el Abierto Mexicano cuando el torneo se traslad&amp;oacute; a Acapulco.&lt;br /&gt;&lt;br /&gt;Desde entonces 14 mujeres diferentes han ganado el t&amp;iacute;tulo, entre ellas la sudafricana Amanda Coetzer, la italiana Flavia Pennetta y la estadounidense Venus Williams. Adem&amp;aacute;s han jugado en Acapulco figuras de primera clase como las rusas Elena Dementieva y Mar&amp;iacute;a Sharapova, y la bielorrusa Victoria Azarenka, entre otras.EFE&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 12:46:39 +0000</pubDate></item><item><title>Casillas se vuelve a calzar las botas de fútbol</title><description>&lt;p&gt;El meta espa&amp;ntilde;ol del Oporto &lt;strong&gt;Iker Casillas&lt;/strong&gt;, inmerso en un proceso de recuperaci&amp;oacute;n tras el infarto de miocardio que sufri&amp;oacute; el pasado 1 de mayo, se volvi&amp;oacute; a calzar las botas de f&amp;uacute;tbol, medio a&amp;ntilde;o despu&amp;eacute;s, seg&amp;uacute;n dio a entender hoy en su cuenta de Twitter.&lt;br /&gt;&lt;br /&gt;El guardameta madrile&amp;ntilde;o puso una foto con sus botas de f&amp;uacute;tbol y el mensaje &lt;strong&gt;"6 meses y 3 d&amp;iacute;as que estabais en la taquilla"&lt;/strong&gt;, acompa&amp;ntilde;ado de un "emoticono" con el s&amp;iacute;mbolo de la victoria.&lt;br /&gt;&lt;br /&gt;Es justo el tiempo que ha pasado desde que sufri&amp;oacute; el infarto, cuando estaba en una sesi&amp;oacute;n de entrenamiento con el Oporto.&lt;br /&gt;&lt;br /&gt;Adem&amp;aacute;s, la suela de las botas est&amp;aacute; sucia con c&amp;eacute;sped, por lo que da a entender el guardameta del Oporto que ya las ha usado en alg&amp;uacute;n terreno de juego.&lt;br /&gt;&lt;br /&gt;En una de ellas, en la izquierda, se puede leer el nombre de su hijo peque&amp;ntilde;o, &lt;strong&gt;Lucas&lt;/strong&gt;, junto a la bandera de Espa&amp;ntilde;a.&lt;br /&gt;&lt;br /&gt;Iker Casillas, un mes despu&amp;eacute;s de renovar por un a&amp;ntilde;o -prorrogable- su contrato con el Oporto, sufri&amp;oacute; un infarto de miocardio.&lt;br /&gt;&lt;br /&gt;Desde entonces, tras someterse a diferentes pruebas, ha manifestado su intenci&amp;oacute;n de luchar para ver si puede volver a los terrenos de juego.&lt;br /&gt;&lt;br /&gt;Mientras dura el proceso de recuperaci&amp;oacute;n, Casillas trabaja en el staff t&amp;eacute;cnico del Oporto, como enlace entre la directiva y los jugadores.&lt;br /&gt;&lt;br /&gt;Seg&amp;uacute;n informaron hoy a EFE fuentes del club, Iker Casillas, que el pasado 20 de mayo &lt;strong&gt;cumpli&amp;oacute; 38 a&amp;ntilde;os&lt;/strong&gt;, suele acudir de forma regular a los entrenamientos del primer equipo. EFE&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 12:08:39 +0000</pubDate></item><item><title>Bale y James no estarán ante el Galatasaray</title><description>&lt;p style="text-align: justify;"&gt;El &lt;strong&gt;Real Madrid&lt;/strong&gt; prepar&amp;oacute; el duelo ante el &lt;strong&gt;Galatasaray&lt;/strong&gt; de la &lt;strong&gt;Liga de Campeones&lt;/strong&gt; con &lt;strong&gt;Zinedine Zidane&lt;/strong&gt; juntando a todos sus jugadores disponibles y atento a la evoluci&amp;oacute;n del colombiano &lt;strong&gt;James Rodr&amp;iacute;guez&lt;/strong&gt; y el gal&amp;eacute;s &lt;strong&gt;Gareth Bale&lt;/strong&gt;, que se ejercitaron sobre el c&amp;eacute;sped pero seguir&amp;aacute;n de baja esta semana.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Despu&amp;eacute;s de la sesi&amp;oacute;n de recuperaci&amp;oacute;n del domingo para los titulares del Real Madrid, &lt;strong&gt;Zidane&lt;/strong&gt; junt&amp;oacute; a toda su plantilla en el entrenamiento del lunes en el que prepar&amp;oacute; el importante encuentro ante el &lt;strong&gt;Galatasaray&lt;/strong&gt;, con la necesidad de ganar para afianzarse como segundo de su grupo.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Con las ausencia de los lesionados &lt;strong&gt;Nacho Fern&amp;aacute;ndez&lt;/strong&gt; y &lt;strong&gt;Marco Asensio&lt;/strong&gt;, los que m&amp;aacute;s cerca est&amp;aacute;n de abandonar la enfermer&amp;iacute;a son &lt;strong&gt;James&lt;/strong&gt; y &lt;strong&gt;Bale&lt;/strong&gt;. El colombiano va mejorando de las molestias musculares que le obligaron a parar y seg&amp;uacute;n informa el club ya realiza carrera continua sobre el c&amp;eacute;sped, dando un paso al frente en su plan de recuperaci&amp;oacute;n.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;En el Real Madrid conf&amp;iacute;an que se pierda los dos pr&amp;oacute;ximos partidos y que tras el par&amp;oacute;n por partidos de selecciones, ya est&amp;eacute; en condiciones para competir el 23 de noviembre en el regreso de la Liga frente a la &lt;strong&gt;Real Sociedad.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Al igual que &lt;strong&gt;James&lt;/strong&gt; sigue fuera del grupo &lt;strong&gt;Bale&lt;/strong&gt;, que est&amp;aacute; m&amp;aacute;s cerca de su retorno al entrenar con o sin bal&amp;oacute;n en el terreno de juego. Desde el 13 de octubre, cuando cay&amp;oacute; lesionado con &lt;strong&gt;Gales&lt;/strong&gt; frente a &lt;strong&gt;Croacia&lt;/strong&gt;, no ha vuelto a ejercitarse con intensidad ni disputar minutos en partidos con el &lt;strong&gt;Real Madrid&lt;/strong&gt;. El cuerpo t&amp;eacute;cnico y los m&amp;eacute;dicos estudian su evoluci&amp;oacute;n para decidir su reincorporaci&amp;oacute;n al grupo. Est&amp;aacute; descartado para el &lt;strong&gt;Galatasaray.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El resto de la plantilla puso el foco en el duelo europeo que acoge el &lt;strong&gt;Santiago Bernab&amp;eacute;u&lt;/strong&gt; el mi&amp;eacute;rcoles, con &lt;strong&gt;Zidane&lt;/strong&gt; dirigiendo un grupo que reforz&amp;oacute; con el defensa canterano &lt;strong&gt;Adri&amp;aacute;n de la Fuente.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tras el calentamiento la sesi&amp;oacute;n de trabajo dispuso de trabajo f&amp;iacute;sico, ejercicios con bal&amp;oacute;n, partidos en reducidas dimensiones y disparos a puerta finales para afinar la punter&amp;iacute;a que falt&amp;oacute; ante el &lt;strong&gt;Real Betis&lt;/strong&gt; en el &amp;uacute;ltimo encuentro liguero. El martes desde las 11:00 horas, el conjunto madridista cerrar&amp;aacute; su corta preparaci&amp;oacute;n del partido en su ciudad deportiva. &lt;strong&gt;ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 11:47:08 +0000</pubDate></item><item><title>León: Quiero traerme la Copa</title><description>&lt;p style="text-align: justify;"&gt;El club ecuatoriano &lt;strong&gt;Independiente del Valle&lt;/strong&gt; (IDV) quiere cerrar con broche de oro su primera d&amp;eacute;cada de participaci&amp;oacute;n en torneos internacionales y vencer el pr&amp;oacute;ximo s&amp;aacute;bado al argentino &lt;strong&gt;Col&amp;oacute;n&lt;/strong&gt; en la final de la &lt;strong&gt;Copa Sudamericana.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El IDV est&amp;aacute; decidido a demostrar la casta futbol&amp;iacute;stica que en los &amp;uacute;ltimos diez a&amp;ntilde;os lo ha llevado a disputar cinco &lt;strong&gt;Copas Libertadores&lt;/strong&gt; (con una final en 2016) y tres Sudamericanas, un logro que se asienta sobre el trabajo realizado con su cantera.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El capit&amp;aacute;n y defensa central del IDV, &lt;strong&gt;Luis Fernando Le&amp;oacute;n&lt;/strong&gt;, cree que est&amp;aacute;n a pocos d&amp;iacute;as de "hacer historia" en el partido final en &lt;strong&gt;Paraguay&lt;/strong&gt;, por lo que se entrenan "al m&amp;aacute;ximo" y analizan las fortalezas y las debilidades de su rival.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"Tenemos que taparles todos los espacios, que no nos hagan da&amp;ntilde;o, que no se sientan c&amp;oacute;modos en la cancha, y de ah&amp;iacute; hacer nuestro juego, el que hemos venido haciendo en toda esta temporada, que es buen toque de pelota, rapidez, la solidez en la parte defensiva y arriba tenemos gol"&lt;/strong&gt;, comenta el zaguero central en una entrevista con Efe a poco de partir el mi&amp;eacute;rcoles hacia Paraguay.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"Ganando as&amp;iacute; sea con 1-0 me conformo, quiero traerme la Copa"&lt;/strong&gt;, declara convencido al terminar uno de los entrenamientos previos al crucial viaje en el Centro de Alto Rendimiento del IDV, a unos 30 kil&amp;oacute;metros al sureste de Quito.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Y asegura que: &lt;strong&gt;"Si ya pudimos pelear contra un equipo argentino, podemos pelear contra cualquiera"&lt;/strong&gt;, en alusi&amp;oacute;n a la victoria del IDV sobre su hom&amp;oacute;nimo argentino, Independiente, en cuartos de final.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;A la final lleg&amp;oacute; &lt;strong&gt;Independiente del Valle&lt;/strong&gt; tras superar al brasile&amp;ntilde;o &lt;strong&gt;Corinthians&lt;/strong&gt; en semifinales.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Entre las marcas m&amp;aacute;s recordadas del &lt;strong&gt;IDV&lt;/strong&gt; desde que ascendi&amp;oacute; a la &lt;strong&gt;Serie A ecuatoriana&lt;/strong&gt; en 2009, figura el subcampeonato local de 2013 y la final de la &lt;strong&gt;Copa Libertadores &lt;/strong&gt;en 2016, que perdi&amp;oacute; ante el colombiano &lt;strong&gt;Atl&amp;eacute;tico Nacional.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Le&amp;oacute;n&lt;/strong&gt;, que disput&amp;oacute; los octavos, cuartos y la semifinal de esa &lt;strong&gt;Copa&lt;/strong&gt;, opina que jugar una final suramericana a solo tres a&amp;ntilde;os de haber quedado subcampe&amp;oacute;n de la Libertadores &lt;strong&gt;"habla mucho del equipo, la instituci&amp;oacute;n y los jugadores".&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Un equipo nacido en 1958 que se ha reforzado bien y ha consolidado un juego contundente con el que han ganado a rivales muy dif&amp;iacute;ciles.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Le&amp;oacute;n cree que la final ante &lt;strong&gt;Col&amp;oacute;n&lt;/strong&gt; ser&amp;aacute; &lt;strong&gt;"&amp;uacute;nica"&lt;/strong&gt;, lo que har&amp;aacute; &lt;strong&gt;"complicado"&lt;/strong&gt; al compromiso.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"Si queremos ganar la competici&amp;oacute;n, tenemos que esforzarnos al m&amp;aacute;ximo, todos estos d&amp;iacute;as van a ser de entrenamientos muy dif&amp;iacute;ciles, duros para acoplarnos&lt;/strong&gt;, para ver por d&amp;oacute;nde podemos hacer da&amp;ntilde;o y por d&amp;oacute;nde ellos nos pueden hacer da&amp;ntilde;o y contrarrestar todo eso", anota.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Mantenerse "firmes" como hasta ahora y jugando "s&amp;uacute;per bien" a la pelota, son las aspiraciones de un equipo que est&amp;aacute; "muy comprometido, entregado", apunta.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Califica de "dur&amp;iacute;simo" el camino que los lleva a la final dejando a su paso al &lt;strong&gt;Independiente de Avellaneda&lt;/strong&gt; (Argentina) &lt;strong&gt;Corintians&lt;/strong&gt; (Brasil), &lt;strong&gt;Caracas&lt;/strong&gt; (Venezuela) y la &lt;strong&gt;Universidad Cat&amp;oacute;lica&lt;/strong&gt; (Chile).&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Jugador de un equipo dirigido desde mayo pasado por el espa&amp;ntilde;ol &lt;strong&gt;Miguel &amp;Aacute;ngel Ram&amp;iacute;rez&lt;/strong&gt; -tras la pol&amp;eacute;mica fuga de su anterior t&amp;eacute;cnico al Emelec en abril-, &lt;strong&gt;Le&amp;oacute;n&lt;/strong&gt; asegura que demostrar&amp;aacute;n que son un grupo muy comprometido. "Tenemos la casta para jugar en cualquier estado, y en esta final no va a ser la excepci&amp;oacute;n y saldremos a buscar la copa".&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Para el defensa central, el as bajo la manga del equipo es la &lt;strong&gt;"confianza"&lt;/strong&gt; de los directivos en los jugadores, as&amp;iacute; como el hecho de que Independiente del Valle es una &lt;strong&gt;"instituci&amp;oacute;n muy seria"&lt;/strong&gt; con una direcci&amp;oacute;n que ha trabajado &lt;strong&gt;"muy duro"&lt;/strong&gt; y fortalecido al equipo con buenos entrenadores e infraestructura de calidad en la &amp;uacute;ltima d&amp;eacute;cada.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"Somos un equipo muy entregado. Todo esto ha sido muy valorado por los chicos"&lt;/strong&gt;, dice antes de destacar la juventud de sus compa&amp;ntilde;eros, entre 24 y 25 a&amp;ntilde;os, poco menos que sus rivales en la final del pr&amp;oacute;ximo s&amp;aacute;bado, con promedios de 28 a&amp;ntilde;os.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Admirador del brasile&amp;ntilde;o &lt;strong&gt;Thiago da Silva&lt;/strong&gt;, defensa central del &lt;strong&gt;Par&amp;iacute;s Saint German&lt;/strong&gt;, Le&amp;oacute;n es vivo ejemplo de la apuesta que ha hecho por la juventud el directivo &lt;strong&gt;Michel Deller&lt;/strong&gt;, quien lo reclut&amp;oacute; nada m&amp;aacute;s verlo jugar una final en la costa ecuatoriana.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"En ese entonces ten&amp;iacute;a 15 a&amp;ntilde;os y decidi&amp;oacute; apostar por m&amp;iacute;. Me trajo a Quito en 2009, cuando el equipo era totalmente desconocido, cuando se llamaba Independiente Jos&amp;eacute; Ter&amp;aacute;n"&lt;/strong&gt;, relata quien ahora se prepara para escribir una nueva p&amp;aacute;gina en la historia de un club que, desde 2014, ha dejado su huella como "Independiente del Valle". &lt;strong&gt;ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 10:56:49 +0000</pubDate></item><item><title>Marcelo: Ante el Galatasaray será como una final</title><description>&lt;p&gt;El brasile&amp;ntilde;o &lt;strong&gt;Marcelo&lt;/strong&gt; asegur&amp;oacute; que el &lt;strong&gt;Real Madrid&lt;/strong&gt; encara el encuentro de &lt;strong&gt;Liga de Campeones&lt;/strong&gt; ante el &lt;strong&gt;Galatasaray&lt;/strong&gt; "como una final", para dar un paso al frente en su objetivo de clasificarse para octavos de final e intentar pelear con el &lt;strong&gt;PSG&lt;/strong&gt; por el primer puesto de grupo.&lt;/p&gt;
&lt;p&gt;"Sabemos que va a ser un partido dur&amp;iacute;simo, tenemos que salir a ganar. Estamos con ganas de jugar en el Bernab&amp;eacute;u, estamos motivados y nos gusta jugar este tipo de partidos", asegur&amp;oacute; en rueda de prensa.&lt;/p&gt;
&lt;p&gt;"Partidos as&amp;iacute; son los mejores que un jugador puede pensar en jugar, tenemos que ganar para estar arriba y pensar en pasar de fase. Lo encaramos como una final", a&amp;ntilde;adi&amp;oacute;.&lt;/p&gt;
&lt;p&gt;Marcelo alcanzar&amp;aacute; si juega ante el Galatasaray, &lt;strong&gt;cien partidos en competici&amp;oacute;n europea con el Real Madrid&lt;/strong&gt;, un momento que siente especial. "Es una ilusi&amp;oacute;n muy grande jugar tantos partidos en el mejor club del mundo. &lt;strong&gt;Llevo aqu&amp;iacute; casi toda mi vida y es un orgullo, una satisfacci&amp;oacute;n inmensa estar en el Real Madrid donde me han ense&amp;ntilde;ado muchas cosas&lt;/strong&gt;. Ojal&amp;aacute; salga un gran partido".&lt;/p&gt;
&lt;p&gt;M&amp;aacute;s feliz por su nivel actual respecto a la pasada campa&amp;ntilde;a, el lateral brasile&amp;ntilde;o admite que no se sinti&amp;oacute; suplente igual que en el presente no se considera indiscutible.&lt;/p&gt;
&lt;p&gt;"No lo vi como una suplencia, no jugu&amp;eacute; muchos partidos pero al final si haces las cuentas de toda la temporada jugu&amp;eacute; m&amp;aacute;s que otros. Ahora me encuentro mucho mejor que la temporada pasada, he trabajado para eso. &lt;strong&gt;Como nunca me he visto titular no puedo verme reserva&lt;/strong&gt;. Desde que llegu&amp;eacute; estoy para ayudar a ganar t&amp;iacute;tulos y partidos, para eso no se debe pensar que eres indiscutible si no uno m&amp;aacute;s de los 25 jugadores preparados para jugar siempre", afirm&amp;oacute;.&lt;/p&gt;
&lt;p&gt;Para Marcelo la motivaci&amp;oacute;n es la misma en Liga de Campeones que en &lt;strong&gt;LaLiga Santander&lt;/strong&gt; y no dan prioridad a ning&amp;uacute;n torneo por encima de otro. "No es cuesti&amp;oacute;n de que la Champions motive m&amp;aacute;s. Hay partidos y partidos".&lt;/p&gt;
&lt;p&gt;"Hemos ganado &lt;strong&gt;cuatro en cinco a&amp;ntilde;os y en Liga llevo trece a&amp;ntilde;os y no hemos ganado las suficientes&lt;/strong&gt;, pero cada partido es una motivaci&amp;oacute;n. No se pueden comparar dos competiciones diferentes. A mi me motivan las dos iguales", a&amp;ntilde;adi&amp;oacute;.&lt;/p&gt;
&lt;p&gt;Por &amp;uacute;ltimo, habl&amp;oacute; sobre &lt;strong&gt;su confesi&amp;oacute;n en un art&amp;iacute;culo escrito por &amp;eacute;l sobre ataques de ansiedad antes de la &amp;uacute;ltima final del Real Madrid en Liga de Campeones&lt;/strong&gt;, la ganada en Kiev frente al &lt;strong&gt;Liverpool&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;"Al inicio era m&amp;aacute;s duro, luego te acostumbras a la presi&amp;oacute;n aunque siempre la tienes si no ganas. Es el precio que pagas por jugar en el mejor club del mundo. Tienes mucha responsabilidad y la presi&amp;oacute;n no es solo jugar al f&amp;uacute;tbol, est&amp;aacute; fuera. La ansiedad se puede sentir en todos los trabajos. Cont&amp;eacute; esta historia para decir a los ni&amp;ntilde;os y a mis fans que somos iguales, que tenemos problemas diarios en la familia y el trabajo", sentenci&amp;oacute;./ &lt;strong&gt;EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 09:50:11 +0000</pubDate></item><item><title>Nadal mantiene las opciones de disputar las Finales ATP</title><description>&lt;p&gt;&lt;span&gt;El espa&amp;ntilde;ol&amp;nbsp;&lt;strong&gt;Rafa Nadal&lt;/strong&gt;, n&amp;uacute;mero uno del tenis mundial, viajar&amp;aacute; ma&amp;ntilde;ana a&amp;nbsp;&lt;strong&gt;Londres&lt;/strong&gt;&amp;nbsp;y conf&amp;iacute;a en que, pese a los problemas f&amp;iacute;sicos que le hicieron&amp;nbsp;&lt;strong&gt;no jugar la semifinal del torneo de Par&amp;iacute;s&lt;/strong&gt;, pueda jugar&amp;nbsp;&lt;strong&gt;las finales ATP&lt;/strong&gt;, que se disputar&amp;aacute;n a partir del domingo en el O2.&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span&gt;Seg&amp;uacute;n informaron a Efe fuentes pr&amp;oacute;ximas al tenista balear, este fue sometido el lunes en Mallorca a una resonancia magn&amp;eacute;tica en la que "present&amp;oacute; una distensi&amp;oacute;n a nivel del recto abdominal derecho".&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span&gt;Nadal no pudo jugar el pasado s&amp;aacute;bado las semifinales del&amp;nbsp;&lt;strong&gt;M&amp;aacute;sters 1.000 de Par&amp;iacute;s&lt;/strong&gt;&amp;nbsp;ante el canadiense&amp;nbsp;&lt;strong&gt;Denis Shapovalov&lt;/strong&gt;&amp;nbsp;al sentir un pinchazo durante el &amp;uacute;ltimo servicio que efectu&amp;oacute; en el entrenamiento matutino.&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span&gt;Nadal contin&amp;uacute;a siendo sometido a un tratamiento espec&amp;iacute;fico en la zona afectada y tiene previsto incorporarse a los entrenamientos este mi&amp;eacute;rcoles en la capital brit&amp;aacute;nica. Seg&amp;uacute;n evoluciones, a partir del jueves o el viernes comenzar&amp;aacute; progresivamente su adaptaci&amp;oacute;n al servicio.&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span&gt;Su pretensi&amp;oacute;n es participar en las Finales ATP, en las que tambi&amp;eacute;n jugar&amp;aacute;n el serbio&amp;nbsp;&lt;strong&gt;Novak Djokovic&lt;/strong&gt;, el suizo&amp;nbsp;&lt;strong&gt;Roger Federer&lt;/strong&gt;, el ruso&amp;nbsp;&lt;strong&gt;Daniil Medvedev&lt;/strong&gt;, el austr&amp;iacute;aco&amp;nbsp;&lt;strong&gt;Dominic Thiem&lt;/strong&gt;, el griego&amp;nbsp;&lt;strong&gt;Stefanos Tsitsipas&lt;/strong&gt;, el alem&amp;aacute;n&amp;nbsp;&lt;strong&gt;Alexander Zverev&lt;/strong&gt;&amp;nbsp;y el italiano&amp;nbsp;&lt;strong&gt;Matteo Berrettini&lt;/strong&gt;./&amp;nbsp;&lt;strong&gt;EFE&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 09:28:16 +0000</pubDate></item><item><title>Tigres cortan racha de Toros en Dominicana</title><description>&lt;p id="story_content" class="summary ap-serif d-block mb-3 p-0" style="text-align: justify;"&gt;Los &lt;strong&gt;Tigres del Licey&lt;/strong&gt; anotaron tres veces en la tercera entrada, para superar el lunes 3-2 a los &lt;strong&gt;Toros del Este&lt;/strong&gt;, quienes vieron terminada una cadena de 11 triunfos seguidos en la &lt;strong&gt;liga dominicana de b&amp;eacute;isbol&lt;/strong&gt;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;T.J. Rivera&lt;/strong&gt; bate&amp;oacute; de 3-2 con una carrera producida, y &lt;strong&gt;Yermin Mercedes&lt;/strong&gt; conect&amp;oacute; de 4-3 con un doble y una impulsada.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Foster Griffin&lt;/strong&gt; (1-2) retir&amp;oacute; cinco entradas, en las que permiti&amp;oacute; una carrera y cuatro imparables adem&amp;aacute;s de recetar seis ponches, para llevarse la victoria. El rev&amp;eacute;s fue al registro de &lt;strong&gt;Ra&amp;uacute;l Valdes&lt;/strong&gt; (2-2) pese a permitir s&amp;oacute;lo tres anotaciones y siete imparables en siete episodios.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;En &lt;strong&gt;San Francisco de Macor&amp;iacute;s&lt;/strong&gt;, los &lt;strong&gt;Gigantes del Cibao&lt;/strong&gt; desplegaron una ofensiva de 13 imparables, incluyendo cuatro cuadrangulares, para arrollar 12-2 a los &lt;strong&gt;Leones del Escogido&lt;/strong&gt;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Richard Ure&amp;ntilde;a&lt;/strong&gt; conect&amp;oacute; un cuadrangular de tres anotaciones, Jos&amp;eacute; Siri se fue de 5-2 con un triple y tres carreras producidas, &lt;strong&gt;Kade Scivicque&lt;/strong&gt; bate&amp;oacute; de 4-2 con un vuelacercas y dos remolcadas, mientras que &lt;strong&gt;Andretty Cordero y Donnie Dewees&lt;/strong&gt; la sacaron del parque en solitario.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Adonis Rosa&lt;/strong&gt; (1-0) lanz&amp;oacute; dos innings y dos tercios en blanco para anotarse el triunfo. Cay&amp;oacute; &lt;strong&gt;Carlos Hern&amp;aacute;ndez&lt;/strong&gt; (0-1), castigado con cuatro anotaciones sin sacar outs en su apertura.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tambi&amp;eacute;n en San Francisco de Macor&amp;iacute;s, &lt;strong&gt;Rainel Rosario&lt;/strong&gt; conect&amp;oacute; un doble productor de tres carreras para encabezar un ataque de seis anotaciones en la parte alta de la 16ta entrada, y las &lt;strong&gt;&amp;Aacute;guilas Cibae&amp;ntilde;as&lt;/strong&gt; doblegaron 7-1 a las Estrellas Orientales.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Diego Goris&lt;/strong&gt; conect&amp;oacute; de 6-2 con dos carreras remolcadas y &lt;strong&gt;Leody Taveras&lt;/strong&gt; sum&amp;oacute; cinco imparables con una producida y una anotada.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Daury Torrez&lt;/strong&gt; (2-0) retir&amp;oacute; tres cap&amp;iacute;tulos en blanco como relevista para acreditarse la victoria. El descalabro fue al registro de &lt;strong&gt;Luis Mateo&lt;/strong&gt; (0-1), tras conceder dos anotaciones en dos innings.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Los Leones del Escogido mantienen el liderato del circuito con registro de 13-6, seguidos por Toros del Este (12-7), &amp;Aacute;guilas Cibae&amp;ntilde;as (10-9), Gigantes del Cibao (9-10) Tigres del Licey (8-11),y &lt;strong&gt;Estrellas Orientales&lt;/strong&gt; (5-14).&amp;nbsp;&lt;em&gt;AP&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 23:26:04 +0000</pubDate></item><item><title>MLB anuncia a los finalistas a los premios de la temporada</title><description>&lt;p&gt;&lt;strong&gt;Jonathan Villalobos ||&lt;/strong&gt; &lt;a href="@Jonathanv1212"&gt;@Jonathanv1212&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;La &lt;strong&gt;&lt;em&gt;Major League Baseball&lt;/em&gt; (&lt;em&gt;MLB&lt;/em&gt;)&lt;/strong&gt; dio a conocer la tarde de este lunes la lista de los tres mejores &lt;strong&gt;Jugadores,&amp;nbsp;&lt;/strong&gt;&lt;strong&gt;managers&lt;/strong&gt;, &lt;strong&gt;lanzadores&lt;/strong&gt; y &lt;strong&gt;novatos&lt;/strong&gt; que se destacaron durante la actual temporada en la &lt;strong&gt;Liga Americana&lt;/strong&gt; y &lt;strong&gt;Nacional.&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Entre los nominados para recibir el premio &lt;strong&gt;MVP&lt;/strong&gt; de la &lt;strong&gt;Americana&lt;/strong&gt; destaca&amp;nbsp;&lt;strong&gt;Alex Bregman&lt;/strong&gt;&amp;nbsp;(&lt;strong&gt;Astros de Houston&lt;/strong&gt;),&amp;nbsp;&lt;strong&gt;Marcus Semien&lt;/strong&gt;&amp;nbsp;(&lt;strong&gt;Atl&amp;eacute;ticos de Oakland&lt;/strong&gt;) y&amp;nbsp;&lt;strong&gt;Mike Trout&lt;/strong&gt;&amp;nbsp;(&lt;strong&gt;Los Angelinos&lt;/strong&gt;). Mientras que por la&amp;nbsp;&lt;strong&gt;Nacional&amp;nbsp;&lt;/strong&gt;se encuentran&amp;nbsp;&lt;strong&gt;Cody Berlinger&lt;/strong&gt;&amp;nbsp;(&lt;strong&gt;Dodgers de Los Angeles&lt;/strong&gt;), &amp;nbsp;&lt;strong&gt;Anthony Rend&amp;oacute;n&lt;/strong&gt;&amp;nbsp;(&lt;strong&gt;Nacionales de Washington&lt;/strong&gt;) y&amp;nbsp;&lt;strong&gt;Christian Yelich&lt;/strong&gt;&amp;nbsp;(&lt;strong&gt;Cerveceros de Milwaukee&lt;/strong&gt;).&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Los experimentados Gerrit Cole&lt;/strong&gt;&amp;nbsp;y&amp;nbsp;&lt;strong&gt;Justin Verlander&lt;/strong&gt;&amp;nbsp;(&lt;strong&gt;Astros&lt;/strong&gt;) y el derecho&amp;nbsp;&lt;strong&gt;Charlie Morton&lt;/strong&gt;&amp;nbsp;(&lt;strong&gt;Tampa Bay&lt;/strong&gt;), de la&amp;nbsp;&lt;strong&gt;Liga Americana, &lt;/strong&gt;son los tres finalistas para recibir el Premio Cy Young&lt;strong&gt;.&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En la &lt;strong&gt;Liga Nacional&lt;/strong&gt; resalta el estadounidense &lt;strong&gt;Jacob deGrom&lt;/strong&gt; (&lt;strong&gt;Mets de Nueva York&lt;/strong&gt;), el pitcher surcoreano &lt;strong&gt;Hyun-jin Ryu&lt;/strong&gt; (&lt;strong&gt;Dodgers de Los &amp;Aacute;ngeles&lt;/strong&gt;) y el actual campe&amp;oacute;n de la &lt;strong&gt;Serie Mundial&lt;/strong&gt;, &lt;strong&gt;Max Scherzer&lt;/strong&gt; (&lt;strong&gt;Nacionales de Washington&lt;/strong&gt;).&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Novatos&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Por los novatos, en la &lt;strong&gt;Americana&lt;/strong&gt;, son los siguientes: &lt;strong&gt;Yordan &amp;Aacute;lvarez&lt;/strong&gt; (&lt;strong&gt;Astros&lt;/strong&gt;), &lt;strong&gt;Brandon Lowe&lt;/strong&gt; (&lt;strong&gt;Tampa Bay&lt;/strong&gt;) y &lt;strong&gt;John Means&lt;/strong&gt; (&lt;strong&gt;Orioles de Baltimore&lt;/strong&gt;). En la lista de la &lt;strong&gt;Nacional&lt;/strong&gt;, est&amp;aacute;n &lt;strong&gt;Pete Alonso&lt;/strong&gt; (&lt;strong&gt;Mets de Nueva York&lt;/strong&gt;), &lt;strong&gt;Mike Soboka&lt;/strong&gt; (&lt;strong&gt;Bravos de Atlanta&lt;/strong&gt;) y &lt;strong&gt;Fernando Tat&amp;iacute;s jr&lt;/strong&gt;. (&lt;strong&gt;Padres de San Diego&lt;/strong&gt;).&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Mejores managers&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Finalmente, la &lt;strong&gt;MLB&lt;/strong&gt; dio a conocer a los mejores capitanes de la Liga Americana &lt;strong&gt;Rocco Bardelli&lt;/strong&gt; (&lt;strong&gt;Mellizos de Minnesota&lt;/strong&gt;), &lt;strong&gt;Aaron Boone&lt;/strong&gt; (&lt;strong&gt;Yanquis de Nueva York&lt;/strong&gt;) y &lt;strong&gt;Kevin Cash&lt;/strong&gt; (&lt;strong&gt;Tampa Bay&lt;/strong&gt;).&lt;/p&gt;
&lt;p&gt;En la &lt;strong&gt;Nacional&lt;/strong&gt;, los tres mejores managers son &lt;strong&gt;Craig Counsell&lt;/strong&gt; (&lt;strong&gt;Milwoukee&lt;/strong&gt;), &lt;strong&gt;Mike Shildt&lt;/strong&gt; (&lt;strong&gt;Cardenales de San Luis&lt;/strong&gt;) y &lt;strong&gt;Brian Snitker&lt;/strong&gt; (&lt;strong&gt;Bravos de Atlanta&lt;/strong&gt;).&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 23:20:42 +0000</pubDate></item><item><title>Beal guía a Wizards a triunfo sobre los Pistons</title><description>&lt;p&gt;&lt;strong&gt;Bradley Beal&lt;/strong&gt; sum&amp;oacute; 20 puntos y seis asistencias, y los &lt;strong&gt;Wizards de Washington&lt;/strong&gt; se recuperaron tras lo que su entrenador hab&amp;iacute;a considerado una actuaci&amp;oacute;n deficiente, al derrotar el lunes 115-99 a unos diezmados &lt;strong&gt;Pistons de Detroit&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;En una arena semivac&amp;iacute;a en la capital estadounidense, se cort&amp;oacute; la racha de &lt;strong&gt;Andre Drummond&lt;/strong&gt;, quien hab&amp;iacute;a hilvanado tres partidos con 20 puntos y 20 rebotes.&lt;/p&gt;
&lt;p&gt;Dos d&amp;iacute;as despu&amp;eacute;s de caer por 22 puntos como locales ante los &lt;strong&gt;Timberwolves de Minnesota&lt;/strong&gt;, los Wizards mejoraron a una foja de 2-4, gracias a 14 puntos y ocho rebotes de &lt;strong&gt;Thomas Bryant&lt;/strong&gt;. &lt;strong&gt;Isaiah Thomas&lt;/strong&gt; jug&amp;oacute; de inicio por primera vez en la temporada, y finaliz&amp;oacute; con nueve unidades y seis asistencias.&lt;/p&gt;
&lt;p&gt;El novato &lt;strong&gt;Rui Hachimura&lt;/strong&gt; se reivindic&amp;oacute; tras su peor encuentro como profesional, al anotar 10 puntos en el primer periodo por Washington. Termin&amp;oacute; con 12, adem&amp;aacute;s de capturar cuatro rebotes.&lt;/p&gt;
&lt;p&gt;En el encuentro anterior, el primer japon&amp;eacute;s reclutado en la ronda inicial del draft de la &lt;strong&gt;NBA&lt;/strong&gt; hab&amp;iacute;a atinado apenas dos de 11 disparos, y tuvo cifras de dos puntos y un par de rebotes.&lt;/p&gt;
&lt;p&gt;Sobre esa derrota ante unos Wolves carentes del suspendido &lt;strong&gt;Karl-Anthony Towns&lt;/strong&gt;, el entrenador &lt;strong&gt;Scott Brooks&lt;/strong&gt; hab&amp;iacute;a dicho: &amp;ldquo;Fue el primer partido que hemos jugado realmente mal. Jugamos mal en ambos extremos de la cancha. Yo me enamor&amp;eacute; de nuestro equipo, pero no lo am&amp;eacute; mucho esa noche&amp;rdquo;.&lt;/p&gt;
&lt;p&gt;Tal vez el romance renaci&amp;oacute; el lunes.&lt;/p&gt;
&lt;p&gt;Drummond buscaba ser el primer jugador al menos en 35 a&amp;ntilde;os con cuatro duelos seguidos sumando 20 puntos y 20 rebotes. Finaliz&amp;oacute; con 15 tantos y 24 balones capturados ante los tableros.&lt;/p&gt;
&lt;p&gt;Los Pistons jugaron sin&lt;strong&gt; Blake Griffin&lt;/strong&gt;, aquejado por lesiones de la rodilla y el muslo izquierdo; &lt;strong&gt;Derrick Rose&lt;/strong&gt;, lastimado de la corva derecha, y &lt;strong&gt;Reggie Jackson&lt;/strong&gt;, dolorido de la espalda baja. // &lt;strong&gt;EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 23:14:31 +0000</pubDate></item><item><title>El PSG busca blindar a Mbappé ante amenaza del Madrid</title><description /><pubDate>Mon, 04 Nov 2019 23:03:56 +0000</pubDate></item><item><title>Hamilton atisba los siete títulos de Schumacher en la F1</title><description>&lt;p&gt;Paulatinamente, &lt;strong&gt;Lewis Hamilton&lt;/strong&gt; ha ido rebasando a los grandes pilotos de la &lt;strong&gt;F&amp;oacute;rmula Uno&lt;/strong&gt;. S&amp;oacute;lo le resta uno.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Y ahora, el brit&amp;aacute;nico se acerca velozmente a la marca del gran &lt;strong&gt;Michael Schumacher&lt;/strong&gt;. Sus oportunidades de alcanzarlo, algo que lleg&amp;oacute; a parecer imposible, ahora lucen bastante buenas.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Hamilton gan&amp;oacute; el domingo su sexto campeonato mundial de la F1, al finalizar segundo en el &lt;strong&gt;Gran Premio de Estados Unidos&lt;/strong&gt;. Con ello, se acerc&amp;oacute; a un cetro de los siete conquistados por el alem&amp;aacute;n Schumacher, quien domin&amp;oacute; la m&amp;aacute;xima categor&amp;iacute;a del automovilismo entre 1994 y 2004.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El sexto t&amp;iacute;tulo de Hamilton (su quinto desde 2014), le permiti&amp;oacute; superar al argentino &lt;strong&gt;Juan Manuel Fangio&lt;/strong&gt;, quien obtuvo cinco en la d&amp;eacute;cada de 1950. Ahora, s&amp;oacute;lo Schumacher est&amp;aacute; encima de Hamilton.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&amp;ldquo;Es un honor estar ah&amp;iacute; arriba, con estos grandes&amp;rdquo;, coment&amp;oacute; Hamilton.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Y podr&amp;iacute;a tener prisa por llegar a la cima hist&amp;oacute;rica.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Aunque Hamilton ha dicho que lo m&amp;aacute;s probable es que siga con &lt;strong&gt;Mercedes&lt;/strong&gt; despu&amp;eacute;s de que su contrato actual expire en 2020, tiene 34 a&amp;ntilde;os, y es uno de los pilotos m&amp;aacute;s veteranos en la parrilla. En 2021, la F1 modificar&amp;aacute; algunas reglas, incluido un tope presupuestario, que limitar&amp;iacute;an el dominio de las grandes escuder&amp;iacute;as, como Mercedes, &lt;strong&gt;Ferrari y Red Bull&lt;/strong&gt;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Y aunque &lt;strong&gt;Mercedes ha ganado seis t&amp;iacute;tulos consecutivos de escuder&amp;iacute;as gracias a Hamilton&lt;/strong&gt;, Ferrari y Red Bull han logrado avances, que permiten avizorar una competencia m&amp;aacute;s apretada el a&amp;ntilde;o pr&amp;oacute;ximo.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Muchos pensaban lo mismo para 2019, hasta que Hamilton y Mercedes volvieron a acaparar victorias. Hamilton gan&amp;oacute; 10 carreras en la temporada, una cifra que lo coloc&amp;oacute; delante de su compa&amp;ntilde;ero de equipo &lt;strong&gt;Valtteri Botta&lt;/strong&gt;s, su m&amp;aacute;s cercano perseguidor.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La diferencia fue tal que Hamilton s&amp;oacute;lo requer&amp;iacute;a finalizar octavo en&lt;strong&gt; Texas&lt;/strong&gt; para embolsarse el t&amp;iacute;tulo.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Y a un campeonato de Schumacher, Hamilton no quiere abordar todav&amp;iacute;a ese tema.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&amp;ldquo;&lt;strong&gt;Alcanzar a Michael nunca fue un objetivo para m&amp;iacute;&lt;/strong&gt;&amp;rdquo;, dijo Hamilton. &amp;ldquo;Definitivamente pienso que acercarte a Michael era simplemente algo muy exagerado. Recuerdo haber conseguido mi primer campeonato y luego el segundo, y esto parec&amp;iacute;a muy lejano. Ahora, parece m&amp;aacute;s cercano, y sin embargo est&amp;aacute; todav&amp;iacute;a muy lejos.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&amp;ldquo;&lt;strong&gt;Y no quiero generar la idea de que trato de alcanzar los siete t&amp;iacute;tulos de Michael&lt;/strong&gt;, porque por el momento tengo que disfrutar esto&amp;rdquo;, indic&amp;oacute;. AP&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 22:56:30 +0000</pubDate></item><item><title>Yanquis no realizan oferta válida a Didi Gregorius</title><description>&lt;p style="text-align: justify;"&gt;Los &lt;strong&gt;Yanquis&lt;/strong&gt; no hicieron una oferta v&amp;aacute;lida de 17,8 millones de d&amp;oacute;lares a&lt;strong&gt; Didi Gregorius&lt;/strong&gt;, y no recibir&amp;aacute;n una selecci&amp;oacute;n del draft en compensaci&amp;oacute;n si el torpedero y ahora agente libre firma con otro equipo.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Gregorius, que cumple 30 a&amp;ntilde;os en febrero, regres&amp;oacute; de una cirug&amp;iacute;a &lt;strong&gt;Tommy John&lt;/strong&gt; a principios de junio y bate&amp;oacute; para .238 con 16 cuadrangulares y 61 remolcadas en 82 juegos.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Si &lt;strong&gt;Nueva York&lt;/strong&gt; no vuelve a firmar a Gregorius, podr&amp;iacute;a mover a &lt;strong&gt;Gleyber Torres&lt;/strong&gt; de segunda base a campocorto, hacer que &lt;strong&gt;DJ LeMahieu&lt;/strong&gt; sea el segunda base regular y asignar una mayor cantidad de su gasto en n&amp;oacute;mina al pitcheo.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El zurdo &lt;strong&gt;Tyler Lyons&lt;/strong&gt;, quien obtuvo un sitio en la alineaci&amp;oacute;n de los Yanquis durante la postemporada como relevista, rechaz&amp;oacute; una asignaci&amp;oacute;n a la sucursal de &lt;strong&gt;Triple-A Scranton/Wilkes-Barre&lt;/strong&gt; y eligi&amp;oacute; convertirse en agente libre.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Lyons, de 31 a&amp;ntilde;os, fue liberado por Pittsburgh en agosto y adquirido por Nueva York. Retir&amp;oacute; por la v&amp;iacute;a del ponche a 12 y entreg&amp;oacute; dos pasaportes en ocho entradas dos tercios durante 11 actuaciones para los Yanquis en septiembre. Tuvo una actuaci&amp;oacute;n en cada uno de los juegos de la &lt;strong&gt;Serie Divisional&lt;/strong&gt; contra &lt;strong&gt;Minnesota&lt;/strong&gt; y de la &lt;strong&gt;Serie de Campeonato&lt;/strong&gt; contra &lt;strong&gt;Houston&lt;/strong&gt;, ponchando a cuatro en una entrada dos tercios sin permitir hit.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Nueva York reincorpor&amp;oacute; al tercera base &lt;strong&gt;Miguel And&amp;uacute;jar&lt;/strong&gt;, al primera base &lt;strong&gt;Greg Bird&lt;/strong&gt;, a los derechos &lt;strong&gt;Jonathan Holder y Jake Barrett&lt;/strong&gt; y al jardinero &lt;strong&gt;Jacoby Ellsbury&lt;/strong&gt;, procedentes de la lista de lesionados de 60 d&amp;iacute;as y asign&amp;oacute; a Barret a Scranton/Wilkes-Barre.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Ellsbury no ha jugado desde 2017 debido a una variedad de dolencias&lt;/strong&gt;. Se le adeudan 21.142.857 d&amp;oacute;lares para el a&amp;ntilde;o pr&amp;oacute;ximo, la &amp;uacute;ltima temporada garantizada en un contrato por siete a&amp;ntilde;os y 153 millones. Ese convenio incluye una opci&amp;oacute;n para renovarse en 2021 por 21 millones de d&amp;oacute;lares, con una cl&amp;aacute;usula de rescisi&amp;oacute;n de cinco millones. &lt;em&gt;AP&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 22:44:45 +0000</pubDate></item><item><title>Indios dejan ir a Danny Salazar</title><description>&lt;p&gt;Los &lt;strong&gt;Indios de Cleveland&lt;/strong&gt; dejaron ir el lunes al lanzador &lt;strong&gt;Danny Salazar&lt;/strong&gt;, alguna vez elegido al Juego de Estrellas pero cuya carrera ha sido descarrilada por una larga serie de lesiones.&lt;/p&gt;
&lt;p&gt;El dominicano sali&amp;oacute; de la lista de los lesionados en la que permaneci&amp;oacute; m&amp;aacute;s recientemente durante 60 d&amp;iacute;as, pero se neg&amp;oacute; a ser enviado directamente a la sucursal de la &lt;strong&gt;Triple A en Columbus&lt;/strong&gt;. Con ello, se declar&amp;oacute; agente libre.&lt;/p&gt;
&lt;p&gt;Los relevistas &lt;strong&gt;Tyler Olson y A.J. Cole&lt;/strong&gt;, as&amp;iacute; como el abridor &lt;strong&gt;Cody Anderson&lt;/strong&gt; emergieron tambi&amp;eacute;n de la lista de los lesionados y quedaron libres.&lt;/p&gt;
&lt;p&gt;Salazar fue seleccionado para el &lt;strong&gt;Juego de Estrellas de 2016&lt;/strong&gt;, antes de sufrir una serie de problemas de hombro. El derecho no lanz&amp;oacute; un solo juego de la campa&amp;ntilde;a de 2018, tras someterse a una cirug&amp;iacute;a.&lt;/p&gt;
&lt;p&gt;Se recuper&amp;oacute; y labor&amp;oacute; cuatro innings ante&lt;strong&gt; Houston&lt;/strong&gt;, en el duelo del 1 de agosto. No obstante, revel&amp;oacute; que se hab&amp;iacute;a lastimado una ingle antes de esa aparici&amp;oacute;n, y pidi&amp;oacute; que el equipo le diera m&amp;aacute;s tiempo para recuperarse.&lt;/p&gt;
&lt;p&gt;El pitcher de 29 a&amp;ntilde;os &lt;strong&gt;tuvo una foja de 38-33 en 104 aperturas con Cleveland&lt;/strong&gt;. &lt;em&gt;AP&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 22:15:45 +0000</pubDate></item><item><title>Deyna marca un gol olímpico en triunfo de su equipo (+Video)</title><description>&lt;p&gt;&lt;strong&gt;Redacci&amp;oacute;n Meridiano&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La delantera venezolana &lt;strong&gt;Deyna Castellanos&lt;/strong&gt; marc&amp;oacute; este domingo su noveno gol de la temporada en la &lt;strong&gt;Liga Universitaria de Estados Unidos&lt;/strong&gt; en la victoria de su equipo, el &lt;strong&gt;Florida State&lt;/strong&gt;, ante el &lt;strong&gt;Clemson&lt;/strong&gt;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Castellanos marc&amp;oacute; un verdadero golazo a los 18 minutos al anotar con un tiro de esquina&lt;/strong&gt; que sorprendi&amp;oacute; a la guardameta contraria.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Con este tanto lleg&amp;oacute; a 46 goles de por vida en el f&amp;uacute;tbol colegial&lt;/strong&gt;. En la fecha anterior la internacional vinotinto se convirti&amp;oacute; en la segunda goleadora hist&amp;oacute;rica en la liga.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;blockquote class="twitter-tweet"&gt;
&lt;p lang="es" dir="ltr"&gt;Sean felices conmigo por mi gol â¤ï¸ð Ready for the semifinal! ð¹&lt;a href="https://twitter.com/ACCWSoccer?ref_src=twsrc%5Etfw"&gt;@ACCWSoccer&lt;/a&gt; &lt;a href="https://twitter.com/hashtag/GoNoles?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#GoNoles&lt;/a&gt; &lt;a href="https://twitter.com/hashtag/QueenDeyna?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#QueenDeyna&lt;/a&gt; &lt;a href="https://twitter.com/hashtag/STA?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#STA&lt;/a&gt; &lt;a href="https://twitter.com/hashtag/AGNB?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#AGNB&lt;/a&gt; &lt;a href="https://t.co/b1ybijo2j1"&gt;pic.twitter.com/b1ybijo2j1&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Deyna Castellanos (@deynac18) &lt;a href="https://twitter.com/deynac18/status/1191501043907137536?ref_src=twsrc%5Etfw"&gt;November 4, 2019&lt;/a&gt;&lt;/blockquote&gt;
&lt;script charset="utf-8" type="text/javascript" src="https://platform.twitter.com/widgets.js"&gt;&lt;/script&gt;</description><pubDate>Mon, 04 Nov 2019 22:07:32 +0000</pubDate></item><item><title>Suspenden a Collins por 25 juegos debido a dopaje</title><description>&lt;p&gt;El alero de los &lt;strong&gt;Hawks&lt;/strong&gt; de &lt;strong&gt;Atlanta&lt;/strong&gt; &lt;strong&gt;John Collins&lt;/strong&gt; fue suspendido &lt;strong&gt;25 partidos&lt;/strong&gt; sin derecho a paga por una infracci&amp;oacute;n al reglamento &lt;strong&gt;antidopaje&lt;/strong&gt; de la &lt;strong&gt;NBA&lt;/strong&gt; tras dar positivo por una hormona de crecimiento.&lt;/p&gt;
&lt;p&gt;La &lt;strong&gt;NBA&lt;/strong&gt; inform&amp;oacute; el martes que el jugador de &lt;strong&gt;22 a&amp;ntilde;os&lt;/strong&gt; dio positivo por &lt;strong&gt;Peptide-2&lt;/strong&gt;. &lt;strong&gt;Collins&lt;/strong&gt; es el l&amp;iacute;der en rebotes y segundo m&amp;aacute;ximo anotador de Atlanta.&lt;/p&gt;
&lt;p&gt;Se trata del tercer jugador que recibe una suspensi&amp;oacute;n de &lt;strong&gt;25 partidos&lt;/strong&gt; por dopaje esta temporada.&lt;/p&gt;
&lt;p&gt;La &lt;strong&gt;NBA&lt;/strong&gt; anunci&amp;oacute; el &lt;strong&gt;24 de octubre&lt;/strong&gt; que &lt;strong&gt;Deandre Ayton&lt;/strong&gt;, centro de los &lt;strong&gt;Suns de Phoenix&lt;/strong&gt;, fue suspendido al dar positivo por un diur&amp;eacute;tico.&lt;/p&gt;
&lt;p&gt;Y el &lt;strong&gt;29 de agosto,&lt;/strong&gt; la liga suspendi&amp;oacute; a &lt;strong&gt;Wilson Chandler&lt;/strong&gt;, B, al salir positivo por Ipamorelin, una sustancia que estimula la secreci&amp;oacute;n de la hormona de crecimiento.&lt;/p&gt;
&lt;p&gt;Las suspensiones &lt;strong&gt;Ayton y Chandler&lt;/strong&gt; tambi&amp;eacute;n son sin derecho a paga. &lt;strong&gt;Collins&lt;/strong&gt; empezar&amp;aacute; a purgar su castigo a partir del partido del martes contra &lt;strong&gt;San Antonio&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;El gerente general de los &lt;strong&gt;Hawks Travis Schlenk&lt;/strong&gt; manifest&amp;oacute; que el equipo est&amp;aacute; "decepcionado tras enterarse que John ha quedado involucrado en una situaci&amp;oacute;n desafortunada y quebrantar el reglamento antidopaje de la liga&amp;rdquo;. &lt;em&gt;&lt;strong&gt;AP&lt;/strong&gt;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 17:29:26 +0000</pubDate></item><item><title>El Barça da detalles de la lesión de Jordi Alba</title><description>&lt;p&gt;&lt;strong&gt;Redacci&amp;oacute;n Meridiano&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Jordi Alba&lt;/strong&gt; no complet&amp;oacute; el duelo ante el &lt;strong&gt;Slavia Praga&lt;/strong&gt; por la cuarta jornada de la &lt;strong&gt;Champions League&lt;/strong&gt; al sufrir molestias musculares. El lateral izquierdo tuvo que ser sustituido por &lt;strong&gt;Sergi Roberto&lt;/strong&gt; durante el entretiempo del choque, que termin&amp;oacute; con empate a cero goles.&lt;/p&gt;
&lt;p&gt;El club blaugrana inform&amp;oacute; mediante su cuenta de Twitter que el futbolista padece &lt;strong&gt;&amp;ldquo;unas molestias en los isquiotibiales de la pierna izquierda&amp;rdquo;&lt;/strong&gt;, por lo que ser&amp;aacute;n realizadas m&amp;aacute;s pruebas m&amp;eacute;dicas para determinar el alcance de la lesi&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Alba, que tambi&amp;eacute;n fue sustituido por problemas musculares en el duelo liguero ante &lt;strong&gt;Valladolid&lt;/strong&gt;, no est&amp;aacute; en su mejor momento f&amp;iacute;sico tras lesionarse el &lt;strong&gt;b&amp;iacute;ceps femoral del muslo izquierdo&lt;/strong&gt; el pasado 17 de septiembre frente al &lt;strong&gt;Dortmund&lt;/strong&gt; por la Liga de Campeones.&lt;/p&gt;
&lt;blockquote class="twitter-tweet"&gt;
&lt;p lang="es" dir="ltr"&gt;[â &amp;Uacute;LTIMA HORA] El jugador del primer equipo Jordi Alba tiene unas molestias en los isquiotibiales de la pierna izquierda. Pendiente de m&amp;aacute;s pruebas para saber el alcance exacto de estas molestias &lt;a href="https://t.co/XtWJ8hpbKV"&gt;pic.twitter.com/XtWJ8hpbKV&lt;/a&gt;&lt;/p&gt;
&amp;mdash; FC Barcelona (@FCBarcelona_es) &lt;a href="https://twitter.com/FCBarcelona_es/status/1191795540985405441?ref_src=twsrc%5Etfw"&gt;November 5, 2019&lt;/a&gt;&lt;/blockquote&gt;
&lt;script charset="utf-8" type="text/javascript" src="https://platform.twitter.com/widgets.js"&gt;&lt;/script&gt;</description><pubDate>Tue, 05 Nov 2019 17:13:41 +0000</pubDate></item><item><title>Piqué: Hoy no ha querido entrar el balón</title><description>&lt;p&gt;El central &lt;strong&gt;Gerard Piqu&amp;eacute;&lt;/strong&gt;, uno de los capitanes del &lt;strong&gt;FC Barcelona&lt;/strong&gt;, dijo esta noche tras 0-0 de su equipo contra el &lt;strong&gt;Slavia de Praga&lt;/strong&gt; (0-0) que le pelota "no quiso entrar", para justificar este empate "que no esper&amp;aacute;bamos".&lt;br /&gt;&lt;br /&gt;A la conclusi&amp;oacute;n del partido en el &lt;strong&gt;Camp Nou&lt;/strong&gt;, el jugador azulgrana, que vio una amarilla y se perder&amp;aacute; por suspensi&amp;oacute;n el &lt;strong&gt;Barcelona-Dortmund&lt;/strong&gt;, a&amp;ntilde;adi&amp;oacute; que los resultados "no han llegado" estas &amp;uacute;ltimas semanas en Can Bar&amp;ccedil;a.&lt;br /&gt;&lt;br /&gt;"&lt;strong&gt;Me quedo con las ocasiones generadas. Las sensaciones a pesar de empatar no han sido malas porque hemos generado y ellos lo han hecho poco&lt;/strong&gt;", a&amp;ntilde;adi&amp;oacute;.&lt;br /&gt;&lt;br /&gt;El jugador se mostr&amp;oacute; muy cauto con sus palabras al final de partido y asegur&amp;oacute; que los jugadores "q&lt;strong&gt;ueremos resolver el momento porque no queremos que se alargue&lt;/strong&gt;".&lt;br /&gt;&lt;br /&gt;Piqu&amp;eacute; reconoci&amp;oacute; que en ente campeonato "no estamos jugando como quisi&amp;eacute;ramos, pero en la Liga y en la Champions estamos bien", y record&amp;oacute; que en alguna ocasi&amp;oacute;n en el Barcelona, y puso como ejemplo el primer a&amp;ntilde;o de &lt;strong&gt;Luis Enrique Mart&amp;iacute;nez&lt;/strong&gt; como entrenador del conjunto azulgrana (temporada 2014-15), "cuando no jugamos bien en algunos tramos y al final se gan&amp;oacute; la &lt;strong&gt;Champions&lt;/strong&gt;". &lt;em&gt;EFE&lt;/em&gt;&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 16:57:39 +0000</pubDate></item><item><title>Segunda Parada de Canotaje “Marcell Banett” se realizará en Anzoátegui</title><description>&lt;p&gt;&lt;strong&gt;Redacci&amp;oacute;n Meridiano&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;A finales del mes de noviembre se llevar&amp;aacute; a cabo en la &lt;strong&gt;Bah&amp;iacute;a de Valle Seco&lt;/strong&gt; del municipio&lt;strong&gt; Anzo&amp;aacute;tegui&lt;/strong&gt;,&lt;strong&gt; Guanta&lt;/strong&gt;, la &lt;strong&gt;Segunda Parada de Canotaje&lt;/strong&gt; &lt;strong&gt;&amp;ldquo;Marcell Benett&amp;rdquo;&lt;/strong&gt;, actividad organizada por la &lt;strong&gt;Liga Nacional de Conotaje&lt;/strong&gt; (LNC) de la entidad.&lt;/p&gt;
&lt;p&gt;Este a&amp;ntilde;o la cita evaluativa va dirgida a la categor&amp;iacute;a infantil (&lt;strong&gt;a partir de los 10 a 16 a&amp;ntilde;os de edad&lt;/strong&gt; y est&amp;aacute; programada para realizarse los d&amp;iacute;as &lt;strong&gt;22&lt;/strong&gt;, &lt;strong&gt;23&lt;/strong&gt; y &lt;strong&gt;24&lt;/strong&gt; del mes en curso, seg&amp;uacute;n indic&amp;oacute; el &lt;strong&gt;Instituto Nacional de Deportes&lt;/strong&gt; (IND) en nota de prensa.&lt;/p&gt;
&lt;p&gt;"&lt;strong&gt;Lo que se busca&lt;/strong&gt; es contribuir a la &lt;strong&gt;masificaci&amp;oacute;n&lt;/strong&gt; y &lt;strong&gt;fortalecimiento&lt;/strong&gt; de las&lt;strong&gt; futuras&lt;/strong&gt; &lt;strong&gt;generaciones&lt;/strong&gt; de la disciplina. Esto es una muestra de que nuestra visi&amp;oacute;n est&amp;aacute; puesta no solo en los &lt;strong&gt;Juegos Ol&amp;iacute;mpicos de Tokio 2020&lt;/strong&gt;, sino m&amp;aacute;s all&amp;aacute; en los siguientes eventos como la m&amp;aacute;xima cita multideportiva de&amp;nbsp; &lt;strong&gt;Par&amp;iacute;s&lt;/strong&gt; (&lt;strong&gt;2024&lt;/strong&gt;) y Los &lt;strong&gt;&amp;Aacute;ngeles&lt;/strong&gt; (&lt;strong&gt;2028&lt;/strong&gt;)&amp;rdquo;, explic&amp;oacute; el director t&amp;eacute;cnico de la Liga&lt;strong&gt; Marcel Bonilla&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;Adem&amp;aacute;s, inform&amp;oacute; que hasta ahora son m&amp;aacute;s de &lt;strong&gt;80 atletas&lt;/strong&gt; inscritos de las entidades &lt;strong&gt;Anzo&amp;aacute;tegui&lt;/strong&gt;, &lt;strong&gt;Cojedes&lt;/strong&gt;, &lt;strong&gt;Distrito Capital,&lt;/strong&gt; &lt;strong&gt;Lara&lt;/strong&gt;, &lt;strong&gt;Miranda&lt;/strong&gt;, &lt;strong&gt;Sucre&lt;/strong&gt; y &lt;strong&gt;T&amp;aacute;chira&lt;/strong&gt; quienes se medir&amp;aacute;n desde la distancia del hect&amp;oacute;metro hasta los &lt;strong&gt;1000&lt;/strong&gt; metros esto en dependencia de las categor&amp;iacute;as y modalidades.&lt;/p&gt;
&lt;p&gt;El evento tendr&amp;aacute; como objetivo principal lograr la &lt;strong&gt;promoci&amp;oacute;n&lt;/strong&gt;, &lt;strong&gt;captaci&amp;oacute;n&lt;/strong&gt; y &lt;strong&gt;formaci&amp;oacute;n&lt;/strong&gt; de las edades tempranas en el territorio venezolano del canotaje.&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 16:56:02 +0000</pubDate></item><item><title>Beltrán tendrá el reto de volver ganadores a los Mets</title><description>&lt;p&gt;Los&lt;strong&gt; Mets de Nueva York&lt;/strong&gt; ya tienen al frente del equipo como piloto al carism&amp;aacute;tico expelotero puertorrique&amp;ntilde;o &lt;strong&gt;Carlos Beltr&amp;aacute;n&lt;/strong&gt; y con el objetivo muy claro de que es el profesional ideal para que los vuelva a poner en el camino ganador y de los playoffs.&lt;br /&gt;&lt;br /&gt;Beltr&amp;aacute;n, que fue uno de los jugadores m&amp;aacute;s talentosos en la historia del club, es consciente de la responsabilidad que asume y que su llegada al equipo es de una gran transcendencia para el futuro de la franquicia.&lt;br /&gt;&lt;br /&gt;Los Mets est&amp;aacute;n necesitados de triunfos y para cambiar esa inercia decidieron contratar a un dirigente con nula experiencia en el banquillo, algo que muchos consideran una maniobra arriesgada para los Mets.&lt;br /&gt;&lt;br /&gt;Pero el gerente general de los Mets, Brodie Van Wagenen, quien tampoco antes hab&amp;iacute;a ocupado un puesto de gerencia en el b&amp;eacute;isbol hasta que los Mets lo contrataron mientras trabajaba para la agencia de entretenimiento y deporte &lt;strong&gt;Creative Artists Agency&lt;/strong&gt; despu&amp;eacute;s de la campa&amp;ntilde;a del 2018, consider&amp;oacute; que es el "ideal".&lt;br /&gt;&lt;br /&gt;Van Wagenen durante la presentaci&amp;oacute;n de Beltr&amp;aacute;n, que tuvo lugar el lunes, fue categ&amp;oacute;rico al insistir que el equipo hab&amp;iacute;a fichado a un gran profesional que cuenta con todos los elementos para triunfar.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;"Fueron las fortalezas de Carlos (Beltr&amp;aacute;n) las que al final lo llevaron a ser contratado"&lt;/strong&gt;, admiti&amp;oacute; Van Wagenen. "Sabemos la calidad que hay dentro de la plantilla y ahora tenemos al profesional que podr&amp;aacute; desarrollarlas al m&amp;aacute;ximo".&lt;br /&gt;&lt;br /&gt;Dentro del b&amp;eacute;isbol profesional, nadie cuestiona el talento y los conocimientos que Beltr&amp;aacute;n tiene del deporte de la pelota, su posici&amp;oacute;n dentro del mismos, sus dos d&amp;eacute;cadas como jugador, el hecho de que ha venido prepar&amp;aacute;ndose para el puesto como asistente en la gerencia de los Yanquis de Nueva York.&lt;br /&gt;&lt;br /&gt;Ahora tendr&amp;aacute; que demostrar en el d&amp;iacute;a a d&amp;iacute;a c&amp;oacute;mo podr&amp;aacute; darle al equipo una nueva filosof&amp;iacute;a y personalidad ganadora que fue lo que al final, a pesar de tener tambi&amp;eacute;n grandes conocimientos e impresionar a los directivos durante la fase de entrevistas, no pudo conseguir su predecesor en el cargo, &lt;strong&gt;Mickey Callaway&lt;/strong&gt;.&lt;br /&gt;&lt;br /&gt;La ventaja para Beltr&amp;aacute;n es que la nueva corriente que se da en las Grandes Ligas tiene como pol&amp;iacute;tica en contratar a pilotos que no cuentan con experiencia o muy poca.&lt;br /&gt;&lt;br /&gt;Los ejemplos son precisamente otros compatriotas de Beltr&amp;aacute;n como &lt;strong&gt;Alex Cora&lt;/strong&gt;, que pas&amp;oacute; del puesto de entrenador de la banca de los Astros de Houston a piloto de los Medias Rojas de Boston a los que gui&amp;oacute; a ser campeones de la Serie Mundial en su primer a&amp;ntilde;o en el cargo.&lt;br /&gt;&lt;br /&gt;Dave Mart&amp;iacute;nez como mano derecha de&lt;strong&gt; Joe Maddon&lt;/strong&gt; en los Rays de Tampa Bay, esta temporada, la segunda con los Nacionales de Washington, los coron&amp;oacute; tambi&amp;eacute;n campeones de la Serie Mundial.&lt;br /&gt;&lt;br /&gt;Aaron Boone pas&amp;oacute; de cronista de televisi&amp;oacute;n a la cueva de los Yanquis y ahora es el primer timonel de los Bombarderos del Bronx en ganar 100 juegos o m&amp;aacute;s en sus primeras dos temporadas.&lt;strong&gt; David Ross&lt;/strong&gt; ha pasado de analista de televisi&amp;oacute;n a dirigir a los Cachorros de Chicago.&lt;br /&gt;&lt;br /&gt;Todos est&amp;aacute;n convencidos dentro de los Mets que Beltr&amp;aacute;n pondr&amp;aacute; de nuevo a los Mets o en la cima del b&amp;eacute;isbol por primera vez desde 1986, un objetivo que estando dentro de la Divisi&amp;oacute;n Este en la Nacional y luego teniendo enfrente, en interligas, en la Americana, a los Yanquis no ser&amp;aacute; una misi&amp;oacute;n f&amp;aacute;cil.&lt;br /&gt;&lt;br /&gt;La competencia con los Yanquis es real, aun cuando juegan en ligas diferentes y solamente se ven las caras en acci&amp;oacute;n de Interligas.&lt;br /&gt;&lt;br /&gt;Pero m&amp;aacute;s real es la competencia con los Nacionales (ahora campeones de la Serie Mundial), los Bravos de Atlanta (bicampeones del Este del Viejo Circuito) y los Filis de Filadelfia (quienes deber&amp;aacute;n mejorar bajo el mando de su nuevo piloto &lt;strong&gt;Joe Girardi&lt;/strong&gt;), a quien los Mets no consideraron.&lt;br /&gt;&lt;br /&gt;Beltr&amp;aacute;n tiene a su favor que sabe como superar la presi&amp;oacute;n de estar en Nueva York, lo hizo como jugador, y ahora est&amp;aacute; preparado para enfrentarse con los aspectos diarios de piloto, en dos idiomas, cuando le toque enfrentarse tambi&amp;eacute;n a los retos del d&amp;iacute;a a d&amp;iacute;a con los medios de comunicaci&amp;oacute;n.&lt;br /&gt;&lt;br /&gt;El gran objetivo de Beltr&amp;aacute;n no es otro que darle a los Mets un t&amp;iacute;tulo de la Serie Mundial, algo que en la historia del equipo solo pudieron conseguir &lt;strong&gt;Gil Hodges&lt;/strong&gt; y Davey Johnson. Otros tres manejadores llevaron al equipo a disputar la Serie Mundial como fueron Yogi Berra, Bobby Valentine y Terry Collins.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;"No veo la hora de volver a escribir nuestra historia con los Mets de Nueva York"&lt;/strong&gt;, destac&amp;oacute; Beltr&amp;aacute;n en su presentaci&amp;oacute;n. "Estoy preparado para el gran reto".&lt;br /&gt;&lt;br /&gt;El dominicano Omar Minaya, uno de los primeros latinoamericanos que ocuparon puestos de responsabilidad en la gerencia de las Grandes Ligas y que contrat&amp;oacute; a Beltr&amp;aacute;n en el 2005 como agente libre para los Mets, ahora como asistente especial al gerente general de los metropolitanos est&amp;aacute; convencido tambi&amp;eacute;n de su &amp;eacute;xito. EFE&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 16:55:55 +0000</pubDate></item><item><title>Liverpool jugará con dos equipos la Copa y Mundial de Clubes</title><description>&lt;p&gt;&lt;strong&gt;Liverpool&lt;/strong&gt; jugar&amp;aacute; con dos equipos diferentes para el &lt;strong&gt;Mundial de Clubes&lt;/strong&gt; y los cuartos de final de la &lt;strong&gt;Copa de Liga&lt;/strong&gt; para poder solventar partidos en d&amp;iacute;as consecutivos y evitar un apretado calendario.&lt;/p&gt;
&lt;p&gt;El club inform&amp;oacute; el martes que el encuentro de la&lt;strong&gt; Copa de Liga&lt;/strong&gt; ante&lt;strong&gt; Aston Villa&lt;/strong&gt; se disputar&amp;aacute; como estaba previsto originalmente el 17 de diciembre, un d&amp;iacute;a antes de que el campe&amp;oacute;n de la&lt;strong&gt; Liga de Campeones&lt;/strong&gt; debute en el Mundial de Clubes en&lt;strong&gt; Qatar&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;Esta decisi&amp;oacute;n la tomaron para evitar que el compromiso de copa dom&amp;eacute;stica se pautado a una fecha posterior entre&lt;strong&gt; Navidad&lt;/strong&gt; y &lt;strong&gt;A&amp;ntilde;o Nuevo&lt;/strong&gt; cuando estar&amp;aacute;n saturados con la Liga Premier.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Liverpool indic&amp;oacute; en un comunicado que &amp;ldquo;aunque no es el escenario ideal, fue una decisi&amp;oacute;n a la que llegaron tomando en cuenta los intereses de la competencia&lt;/strong&gt;, de los otros equipos y de ellos mismos como el &amp;uacute;nico factor&amp;rdquo;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ya han utilizado un segundo equipo en sus duelos anteriores de la Copa&lt;/strong&gt;. El torneo de copa dijo en un comunicado que sabe que el club est&amp;aacute; comprometido a jugar con &amp;ldquo;un equipo que sea consistente con los que participaron en las rondas anteriores de esta temporada&amp;rdquo;. &lt;em&gt;AP&lt;/em&gt;&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 16:47:51 +0000</pubDate></item><item><title>Retiran tarjeta roja a Son tras grave lesión de Gomes</title><description>&lt;p&gt;El delantero de &lt;strong&gt;Tottenham Son Heung-min&lt;/strong&gt; no ser&amp;aacute; suspendido por la entrada por detr&amp;aacute;s que provoc&amp;oacute; la grave lesi&amp;oacute;n del volante de &lt;strong&gt;Everton Andr&amp;eacute; Gomes&lt;/strong&gt;, luego que un panel independiente desestim&amp;oacute; la tarjeta roja que el jugador surcoreano recibi&amp;oacute;.&lt;/p&gt;
&lt;p&gt;Son sali&amp;oacute; de la cancha llorando tras la expulsi&amp;oacute;n en el empate 1-1 el domingo en la cancha de Everton por la &lt;strong&gt;Liga Premier&lt;/strong&gt;. La falta dej&amp;oacute; al portugu&amp;eacute;s Gomes con un tobillo fracturado.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Tottenham apel&amp;oacute; la decisi&amp;oacute;n de expulsar a Son&lt;/strong&gt;, quien afrontaba una suspensi&amp;oacute;n de tres partidos por una jugada temeraria.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;La Federaci&amp;oacute;n Inglesa de f&amp;uacute;tbol&lt;/strong&gt; inform&amp;oacute; el martes un panel independiente determin&amp;oacute; que la expulsi&amp;oacute;n fue err&amp;oacute;nea.&lt;/p&gt;
&lt;p&gt;Son entr&amp;oacute; en la convocatoria de Tottenham para la visita el mi&amp;eacute;rcoles a &lt;strong&gt;Estrella Roja de Belgrado&lt;/strong&gt; por la &lt;strong&gt;Liga de Campeones&lt;/strong&gt;. El delantero&lt;strong&gt; Harry Kane&lt;/strong&gt; tambi&amp;eacute;n fue convocado tras perderse el partido ante Everton por un virus. &lt;em&gt;AP&lt;/em&gt;&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 16:38:07 +0000</pubDate></item><item><title>Zenit de Osorio cae ante el Leipzig</title><description>&lt;p&gt;&lt;strong&gt;Redacci&amp;oacute;n Meridiano&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El venezolano &lt;strong&gt;Yordan Osorio&lt;/strong&gt; vio acci&amp;oacute;n este martes con el &lt;strong&gt;Zenit de San Petersburgo&lt;/strong&gt; que perdi&amp;oacute; 0-2 ante el &lt;strong&gt;Leipzig&lt;/strong&gt; por la &lt;strong&gt;Liga de Campeones&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Diego Demme&lt;/strong&gt; adelant&amp;oacute; a los alemanes al 45+5 y&lt;strong&gt; Marcel Sabitzer&lt;/strong&gt; anot&amp;oacute; el tanto que sentenci&amp;oacute; el parido al 63.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Osorio fue titular y jug&amp;oacute; los 90 minutos&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;Con este resultado Leipzig es primero del grupo con nueve puntos, &lt;strong&gt;Lyon&lt;/strong&gt; es segundo con siete, los de San Petersburgo tienen cuatro y &lt;strong&gt;Benfica&lt;/strong&gt; cierra el grupo con tres.&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 16:29:19 +0000</pubDate></item><item><title>Andrus evita la agencia libre y continuará como 'vigilante'</title><description>&lt;p&gt;&lt;strong&gt;Luis Joel Moreno || &lt;a href="https://twitter.com/youmoreno08" target="_blank"&gt;@youmoreno08&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Elvis Andrus&lt;/strong&gt; respetar&amp;aacute; los tres a&amp;ntilde;os de contrato que le restan con &lt;strong&gt;Rangers de Texas&lt;/strong&gt;, por un valor de &lt;strong&gt;43 millones de d&amp;oacute;lares&lt;/strong&gt; -v&amp;iacute;nculo firmado en 2015 por ocho a&amp;ntilde;os y 120 MMD-, al evitar sumarse a la agencia libre este lunes, seg&amp;uacute;n inform&amp;oacute; &lt;em&gt;MLB.com&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;El infielder criollo tuvo una segunda oportunidad de probar opciones como agente libre, luego de la finalizar la campa&amp;ntilde;a 2019, &lt;strong&gt;pero decidi&amp;oacute; continuar su traves&amp;iacute;a en la divisa texana, con la que ya acumula 11 temporadas. &lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;En 2019, el criollo bate&amp;oacute; para &lt;strong&gt;.275&lt;/strong&gt;, con &lt;strong&gt;12&lt;/strong&gt; vuelacercas y &lt;strong&gt;72&lt;/strong&gt; carreras empujadas en &lt;strong&gt;147&lt;/strong&gt; duelos sobre el terreno de juego. De por vida con la camiseta de los &amp;lsquo;Vigilantes&amp;rsquo;, registra .275 de AVG, con 73 cuadrangulares y 302 bases estafadas, siendo un r&amp;eacute;cord de la franquicia.&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 16:18:06 +0000</pubDate></item><item><title>Antonio Romero deja el fútbol belga y regresa al Zamora</title><description>&lt;p&gt;&lt;strong&gt;Carlos A. Chac&amp;oacute;n A. || @Carlosschacon10&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La estancia de &lt;strong&gt;Antonio Romero&lt;/strong&gt; fue bastante corta en &lt;strong&gt;B&amp;eacute;lgica&lt;/strong&gt; y el club ya le dio de baja para la segunda vuelta de la temporada, que ser&amp;aacute; en &lt;strong&gt;2020&lt;/strong&gt;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El &lt;strong&gt;Union Saint-Gilloise&lt;/strong&gt;, de la &lt;strong&gt;Segunda Divisi&amp;oacute;n de B&amp;eacute;lgica&lt;/strong&gt;, anunci&amp;oacute; la desvinculaci&amp;oacute;n del venezolano por &amp;ldquo;&lt;strong&gt;motivos familiares&lt;/strong&gt;&amp;rdquo; y regresar&amp;aacute; al club que es due&amp;ntilde;o de ficha, el &lt;strong&gt;Zamora FC&lt;/strong&gt;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Durante su paso por el balompi&amp;eacute; belga, &lt;strong&gt;Romero apenas disput&amp;oacute; dos partidos&lt;/strong&gt; &amp;ndash;uno como titular y otro de suplente- y registr&amp;oacute; &lt;strong&gt;110 minutos&lt;/strong&gt; entre ambos cotejos.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El venezolano, que se encontraba cedido en B&amp;eacute;lgica, &lt;strong&gt;deber&amp;aacute; regresar al pa&amp;iacute;s &lt;/strong&gt;y posiblemente se mantenga en el torneo criollo con los de &lt;strong&gt;Barinas&lt;/strong&gt;; sin embargo, &lt;strong&gt;nada est&amp;aacute; confirmado para &amp;ldquo;El Pistolero&amp;rdquo; de cara a la pr&amp;oacute;xima temporada&lt;/strong&gt;.&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 15:33:13 +0000</pubDate></item><item><title>Ronaldinho confía en la victoria de Flamengo</title><description>&lt;p&gt;El exfutbolista brasile&amp;ntilde;o &lt;strong&gt;Ronaldinho&lt;/strong&gt;, que particip&amp;oacute; en la Web Summit de Lisboa, asegur&amp;oacute; que el &lt;strong&gt;Flamengo&lt;/strong&gt; tiene "todas las posibilidades" para ganar la final de la Copa Libertadores de Am&amp;eacute;rica frente al &lt;strong&gt;River Plate&lt;/strong&gt;.&lt;br /&gt;&lt;br /&gt;La final se disputar&amp;aacute; el pr&amp;oacute;ximo 23 de noviembre en el Estadio Nacional de Santiago de Chile y el favorito de Ronaldinho es el Flamengo, "un gran club que est&amp;aacute; en un gran momento".&lt;br /&gt;&lt;br /&gt;El exfutbolista del Barcelona, que milit&amp;oacute; temporada y media en el Flamengo (2011-2012), tambi&amp;eacute;n tuvo palabras de elogio para el t&amp;eacute;cnico del conjunto brasile&amp;ntilde;o, el portugu&amp;eacute;s Jorge Jes&amp;uacute;s, al que calific&amp;oacute; de &lt;strong&gt;"grand&amp;iacute;simo entrenador"&lt;/strong&gt;.&lt;br /&gt;&lt;br /&gt;Sobre el partido, Ronaldinho dijo que espera que sea un "gran juego" entre el Flamengo y el conjunto argentino del River Plate, que defender&amp;aacute; el t&amp;iacute;tulo de campe&amp;oacute;n de la Copa Libertadores.&lt;br /&gt;&lt;br /&gt;Tambi&amp;eacute;n tuvo palabras de elogio para la Liga de Portugal, en la que jug&amp;oacute; su hermano Roberto Assis -milit&amp;oacute; en el Sporting entre 1995 y 1996-, ya que, a su juicio, es una campeonato "muy fuerte" con la selecci&amp;oacute;n de Portugal como una de las&lt;strong&gt; "mayores fuerzas del f&amp;uacute;tbol mundial"&lt;/strong&gt;.&lt;br /&gt;&lt;br /&gt;La an&amp;eacute;cdota de la jornada tuvo lugar, precisamente, con la intervenci&amp;oacute;n de Ronaldinho, ya que se mostr&amp;oacute; un v&amp;iacute;deo del exfutbolista pidiendo disculpas porque no podr&amp;iacute;a participar en la cumbre tecnol&amp;oacute;gica de la Web Summit.&lt;br /&gt;&lt;br /&gt;Sin embargo, segundos despu&amp;eacute;s el astro brasile&amp;ntilde;o apareci&amp;oacute; entre el p&amp;uacute;blico.&lt;br /&gt;&lt;br /&gt;La Web Summit, que naci&amp;oacute; en 2010 en Dubl&amp;iacute;n y en 2016 se traslad&amp;oacute; a Lisboa, se mantendr&amp;aacute; en la capital lusa hasta, al menos, 2028, despu&amp;eacute;s de un acuerdo firmado el a&amp;ntilde;o pasado con el Gobierno portugu&amp;eacute;s.&lt;br /&gt;&lt;br /&gt;En esta edici&amp;oacute;n, que se extender&amp;aacute; hasta el pr&amp;oacute;ximo jueves y cuenta con 2.500 periodistas acreditados, participan 2.150 "start-ups", junto a gigantes como Google, Facebook o Huawei procedentes de 163 pa&amp;iacute;ses. EFE&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 17:52:43 +0000</pubDate></item><item><title>Cardenales de San Luis extiende contrato de Shilds y Mozeliak</title><description>&lt;p&gt;&lt;strong&gt;Major Leaguee Baseball&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Los Cardenales&lt;/strong&gt; le han otorgado una extensi&amp;oacute;n de tres a&amp;ntilde;os al dirigente &lt;strong&gt;Mike Shildt&lt;/strong&gt;, asegurando el futuro a largo plazo del finalista a &lt;strong&gt;Manager&lt;/strong&gt; del A&amp;ntilde;o en la &lt;strong&gt;Liga Nacional&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Shildt&lt;/strong&gt;, en su segunda campa&amp;ntilde;a como piloto de &lt;strong&gt;San Luis&lt;/strong&gt;, consigui&amp;oacute; &lt;strong&gt;91 victorias&lt;/strong&gt; en el &lt;strong&gt;2019&lt;/strong&gt; para llevarse el t&amp;iacute;tulo de la &lt;strong&gt;Divisi&amp;oacute;n Central&lt;/strong&gt; de la &lt;strong&gt;Liga Nacional&lt;/strong&gt;. Luego guio a los &lt;strong&gt;Cardenales&lt;/strong&gt; en su victoria sobre los &lt;strong&gt;Bravos en la Serie Divisional&lt;/strong&gt; antes de caer ante los Nacionales en la Serie de &lt;strong&gt;Campeonato&lt;/strong&gt; de la &lt;strong&gt;Liga Nacional&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;El presidente de operaciones de b&amp;eacute;isbol de los &lt;strong&gt;Cardenales&lt;/strong&gt;, &lt;strong&gt;John Mozeliak&lt;/strong&gt;, tambi&amp;eacute;n recibi&amp;oacute; una extensi&amp;oacute;n de &lt;strong&gt;tres a&amp;ntilde;os&lt;/strong&gt;. Adem&amp;aacute;s, el contrato del vicepresidente y gerente general &lt;strong&gt;Mike Girsch&lt;/strong&gt; fue extendido.&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 17:49:02 +0000</pubDate></item><item><title>Valverde: Hay mucha presión y tenemos que responder</title><description>&lt;p&gt;Tras el empate a cero ante el &lt;strong&gt;Slavia de Praga&lt;/strong&gt; en el &lt;strong&gt;Camp Nou&lt;/strong&gt;, el entrenador del &lt;strong&gt;Barcelona&lt;/strong&gt;, &lt;strong&gt;Ernesto Valverde&lt;/strong&gt;, reconoci&amp;oacute; que existe "mucha presi&amp;oacute;n" hacia su equipo y se&amp;ntilde;al&amp;oacute; que tienen que "responder" con vistas a los pr&amp;oacute;ximos partidos.&lt;br /&gt;&lt;br /&gt;"&lt;strong&gt;No ha sido uno de nuestros mejores partidos, a pesar de c&amp;oacute;mo jugaban ellos&lt;/strong&gt;. No llevamos dos partidos redondos como los que hemos hecho en casa hace nada. Hay mucha presi&amp;oacute;n hacia el equipo y tenemos que responder", analiz&amp;oacute; en declaraciones a Movistar Liga de Campeones.&lt;br /&gt;&lt;br /&gt;Sobre el encuentro, Valverde &lt;strong&gt;elogi&amp;oacute; "la l&amp;iacute;nea defensiva avanzada" del conjunto checo&lt;/strong&gt;, si bien lament&amp;oacute; que sus jugadores no fueran capaces de generar m&amp;aacute;s peligro al espacio.&lt;br /&gt;&lt;br /&gt;"&lt;strong&gt;Han venido con la l&amp;iacute;nea defensiva muy arriba y, a veces, acumulaban hasta seis jugadores en una misma l&amp;iacute;nea&lt;/strong&gt;. Era cuesti&amp;oacute;n de acertar al espacio", subray&amp;oacute;.&lt;br /&gt;&lt;br /&gt;En este sentido, asegur&amp;oacute; que &lt;strong&gt;su equipo no ha podido "concretar el dominio con m&amp;aacute;s ocasiones de gol"&lt;/strong&gt; porque, seg&amp;uacute;n puntualiz&amp;oacute;, si superaban esa l&amp;iacute;nea sus jugadores gozaban de un "mano a mano".&lt;br /&gt;&lt;br /&gt;Sobre los silbidos que se escucharon en algunos momentos del partido, Valverde respondi&amp;oacute; de manera escueta: "&lt;strong&gt;Est&amp;aacute; bien que la gente exija al equipo&lt;/strong&gt;".&lt;br /&gt;&lt;br /&gt;Preguntado por la decisi&amp;oacute;n de descartar a &lt;strong&gt;Junior Firpo&lt;/strong&gt; y dejar en el banquillo a un lateral derecho como &lt;strong&gt;Sergi Roberto&lt;/strong&gt; como recambio de &lt;strong&gt;Jordi Alba&lt;/strong&gt;, que dej&amp;oacute; el c&amp;eacute;sped aquejado de molestias musculares, el t&amp;eacute;cnico defendi&amp;oacute; esta f&amp;oacute;rmula.&lt;br /&gt;&lt;br /&gt;"&lt;strong&gt;Jordi (Alba) tiene un problema en los isquiotibiales y, en cuanto a lo de Junior, siempre dejo a un lateral en el banquillo&lt;/strong&gt;. Estaba Sergi porque puede jugar en dos posiciones. Contamos con Junior, ha jugado partidos y seguir&amp;aacute; jugando", zanj&amp;oacute;. &lt;em&gt;EFE&lt;/em&gt;&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 17:41:09 +0000</pubDate></item><item><title>El COI implantará un test de sangre Tokio 2020</title><description>&lt;p&gt;El &lt;strong&gt;COI&lt;/strong&gt; implantar&amp;aacute; un nuevo test sangu&amp;iacute;neo para los &lt;strong&gt;Juegos Ol&amp;iacute;mpicos de Tokio 2020&lt;/strong&gt; que permitir&amp;aacute; detectar el consumo de EPO aunque se haya producido varios meses antes del control antidopaje, anunci&amp;oacute; este martes su presidente, &lt;strong&gt;Thomas Bach&lt;/strong&gt;, durante la Conferencia Mundial Antidopaje de Katowice (Polonia).&lt;br /&gt;&lt;br /&gt;Con las t&amp;eacute;cnicas de an&amp;aacute;lisis actuales las trazas de la hormona sint&amp;eacute;tica EPO s&amp;oacute;lo pueden ser detectadas durante unas horas despu&amp;eacute;s de su inyecci&amp;oacute;n. Los nuevos test buscar&amp;aacute;n una "firma molecular" de lo que ocurre a nivel gen&amp;eacute;tico que perdura durante varios meses tras su consumo.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;"Si es aprobado por la Agencia Mundial Antidopaje, este nuevo test gen&amp;eacute;tico podr&amp;iacute;a utilizarse en los Juegos Ol&amp;iacute;mpicos de Tokio. Estos nuevos m&amp;eacute;todos tambi&amp;eacute;n reforzar&amp;aacute;n la disuasi&amp;oacute;n. Queremos que los tramposos no est&amp;eacute;n seguros nunca, en ning&amp;uacute;n momento y en ning&amp;uacute;n lugar"&lt;/strong&gt;, afirm&amp;oacute; el presidente del COI.&lt;br /&gt;&lt;br /&gt;Bach advirti&amp;oacute; que, aun cuando la nueva t&amp;eacute;cnica no estuviera a tiempo para Tokio 2020, el COI conservar&amp;aacute; m&amp;aacute;s muestras de sangre para llevar a cabo an&amp;aacute;lisis retrospectivos cuando el nuevo test sea validado. EFE&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 17:37:47 +0000</pubDate></item><item><title>Ajax dilapida su ventaja y empata con Chelsea</title><description>&lt;p&gt;&lt;strong&gt;Redacci&amp;oacute;n Meridiano&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;El &lt;strong&gt;Ajax de Amsterdam&lt;/strong&gt; empat&amp;oacute; este martes con el &lt;strong&gt;Chealsea&lt;/strong&gt; 4-4 en un emocionante encuentro en &lt;strong&gt;Stamford Bridge&lt;/strong&gt; por la &lt;strong&gt;Liga de Campeones&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;A penas a los dos minutos del encuentro &lt;strong&gt;Tammy Abraham&lt;/strong&gt; anot&amp;oacute; en contra para darle la ventaja al Ajax. Dos minutos despu&amp;eacute;s &lt;strong&gt;Jorginho&lt;/strong&gt; empat&amp;oacute; las acciones desde el punto penal.&lt;/p&gt;
&lt;p&gt;A los 20 Quincy Promes adelant&amp;oacute; nuevamente a los holandeses. Al 35 lleg&amp;oacute; el 3-1 con otro autogol, esta vez del portero&lt;strong&gt; Kepa Arrizabalaga&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;A los 55 &lt;strong&gt;Donny Van De Beek&lt;/strong&gt; ampli&amp;oacute; la ventaja y puso el 4-1 parcial. Sin embargo, &lt;strong&gt;C&amp;eacute;sar Azpilicueta&lt;/strong&gt; descont&amp;oacute; para el Chelsea al 63.&lt;/p&gt;
&lt;p&gt;Al 68 lleg&amp;oacute; la pol&amp;eacute;mica. El &amp;aacute;rbitro expuls&amp;oacute; a por doble amarilla a &lt;strong&gt;Daley Blind&lt;/strong&gt; y a &lt;strong&gt;Joel Veltman&lt;/strong&gt; luego de que el primero hiciera una dura entrada a Abraham y al culminar la jugada, Veltman cometiera mano en el &amp;aacute;rea.&lt;/p&gt;
&lt;p&gt;Jorginho volvi&amp;oacute; a marcar desde los 12 pasos y &lt;strong&gt;Reece James&lt;/strong&gt; empat&amp;oacute; al 74. Al 78 Azpilicueta adelant&amp;oacute; al Chelsea pero el gol fue anulado por el &lt;strong&gt;VAR&lt;/strong&gt; por mano de Abraham.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Sobre el final del partido ambos equipos pudieron anotar el tanto de la victoria pero los porteros respondieron&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;Chelsea, Ajax y &lt;strong&gt;Valencia&lt;/strong&gt; se pelean el liderato del grupo H con siete puntos y &lt;strong&gt;Lille&lt;/strong&gt; es &amp;uacute;ltimo con apenas uno.&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 18:17:24 -0400</pubDate></item><item><title>Gales convoca a Bale y enciende la polémica</title><description>&lt;p&gt;&lt;strong&gt;Redacci&amp;oacute;n Meridiano&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La selecci&amp;oacute;n de &lt;strong&gt;Gales&lt;/strong&gt; anunci&amp;oacute; este martes la convocatoria para los partidos ante &lt;strong&gt;Azerbaiy&amp;aacute;n y Hungr&amp;iacute;a&lt;/strong&gt; en la fecha &lt;strong&gt;FIFA&lt;/strong&gt; de noviembre y&lt;strong&gt; Gareth Bale&lt;/strong&gt; est&amp;aacute; entre los seleccionados por&lt;strong&gt; Ryan Giggs&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;El extremo del &lt;strong&gt;Real Madrid&lt;/strong&gt; tiene varias semanas sin jugar debido a una lesi&amp;oacute;n que sufri&amp;oacute; precisamente con Gales, en un juego ante &lt;strong&gt;Croacia&lt;/strong&gt; en octubre.&lt;/p&gt;
&lt;p&gt;Bale a&amp;uacute;n no se recupera de la lesi&amp;oacute;n y fue descartado para el partido del Madrid ma&amp;ntilde;ana ante &lt;strong&gt;Galatasaray&lt;/strong&gt; y tambi&amp;eacute;n se perder&amp;aacute; el juego del fin de semana contra el &lt;strong&gt;Eibar&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Zinedine Zidane&lt;/strong&gt; sac&amp;oacute; la cara por el Bale este martes en la rueda de prensa previa al partido ante los turcos y dijo: &amp;ldquo;Lo que queremos es que Gareth Bale est&amp;eacute; bien, pero de momento no est&amp;aacute; listo y preparado para entrenar con normalidad. Gales tiene derecho a convocarlo porque es una fecha FIFA y nosotros no nos metemos&amp;rdquo;.&lt;/p&gt;
&lt;p&gt;El jugador brit&amp;aacute;nico presenta una lesi&amp;oacute;n m&amp;uacute;scular y todav&amp;iacute;a no tiene una fecha de regreso, pues, &lt;strong&gt;contin&amp;uacute;a trabajando al margen de sus compa&amp;ntilde;eros en Madrid&lt;/strong&gt;.&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 17:56:48 -0400</pubDate></item><item><title>Segunda Parada de Canotaje "Marcell Banett" se realizará en Anzoátegui</title><description>&lt;p&gt;&lt;strong&gt;Redacci&amp;oacute;n Meridiano&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;A finales del mes de noviembre se llevar&amp;aacute; a cabo en la &lt;strong&gt;Bah&amp;iacute;a de Valle Seco&lt;/strong&gt; del municipio&lt;strong&gt; Anzo&amp;aacute;tegui&lt;/strong&gt;,&lt;strong&gt; Guanta&lt;/strong&gt;, la &lt;strong&gt;Segunda Parada de Canotaje&lt;/strong&gt; &lt;strong&gt;&amp;ldquo;Marcell Benett&amp;rdquo;&lt;/strong&gt;, actividad organizada por la &lt;strong&gt;Liga Nacional de Conotaje&lt;/strong&gt; (LNC) de la entidad.&lt;/p&gt;
&lt;p&gt;Este a&amp;ntilde;o la cita evaluativa va dirgida a la categor&amp;iacute;a infantil (&lt;strong&gt;a partir de los 10 a 16 a&amp;ntilde;os de edad&lt;/strong&gt; y est&amp;aacute; programada para realizarse los d&amp;iacute;as &lt;strong&gt;22&lt;/strong&gt;, &lt;strong&gt;23&lt;/strong&gt; y &lt;strong&gt;24&lt;/strong&gt; del mes en curso, seg&amp;uacute;n indic&amp;oacute; el &lt;strong&gt;Instituto Nacional de Deportes&lt;/strong&gt; (IND) en nota de prensa.&lt;/p&gt;
&lt;p&gt;"&lt;strong&gt;Lo que se busca&lt;/strong&gt; es contribuir a la &lt;strong&gt;masificaci&amp;oacute;n&lt;/strong&gt; y &lt;strong&gt;fortalecimiento&lt;/strong&gt; de las&lt;strong&gt; futuras&lt;/strong&gt; &lt;strong&gt;generaciones&lt;/strong&gt; de la disciplina. Esto es una muestra de que nuestra visi&amp;oacute;n est&amp;aacute; puesta no solo en los &lt;strong&gt;Juegos Ol&amp;iacute;mpicos de Tokio 2020&lt;/strong&gt;, sino m&amp;aacute;s all&amp;aacute; en los siguientes eventos como la m&amp;aacute;xima cita multideportiva de&amp;nbsp; &lt;strong&gt;Par&amp;iacute;s&lt;/strong&gt; (&lt;strong&gt;2024&lt;/strong&gt;) y Los &lt;strong&gt;&amp;Aacute;ngeles&lt;/strong&gt; (&lt;strong&gt;2028&lt;/strong&gt;)&amp;rdquo;, explic&amp;oacute; el director t&amp;eacute;cnico de la Liga&lt;strong&gt; Marcel Bonilla&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;Adem&amp;aacute;s, inform&amp;oacute; que hasta ahora son m&amp;aacute;s de &lt;strong&gt;80 atletas&lt;/strong&gt; inscritos de las entidades &lt;strong&gt;Anzo&amp;aacute;tegui&lt;/strong&gt;, &lt;strong&gt;Cojedes&lt;/strong&gt;, &lt;strong&gt;Distrito Capital,&lt;/strong&gt; &lt;strong&gt;Lara&lt;/strong&gt;, &lt;strong&gt;Miranda&lt;/strong&gt;, &lt;strong&gt;Sucre&lt;/strong&gt; y &lt;strong&gt;T&amp;aacute;chira&lt;/strong&gt; quienes se medir&amp;aacute;n desde la distancia del hect&amp;oacute;metro hasta los &lt;strong&gt;1000&lt;/strong&gt; metros esto en dependencia de las categor&amp;iacute;as y modalidades.&lt;/p&gt;
&lt;p&gt;El evento tendr&amp;aacute; como objetivo principal lograr la &lt;strong&gt;promoci&amp;oacute;n&lt;/strong&gt;, &lt;strong&gt;captaci&amp;oacute;n&lt;/strong&gt; y &lt;strong&gt;formaci&amp;oacute;n&lt;/strong&gt; de las edades tempranas en el territorio venezolano del canotaje.&lt;/p&gt;</description><pubDate>Tue, 05 Nov 2019 16:56:02 -0400</pubDate></item><item><title>Real Madrid recupera la sonrisa gracias a Rodrygo</title><description>&lt;p&gt;&lt;strong&gt;Manuel Vargas Vilera | &lt;a href="https://twitter.com/MA_Vargas7" target="_blank"&gt;@MA_Vargas7&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;La alegr&amp;iacute;a en el &lt;strong&gt;Real Madrid&lt;/strong&gt; tiene justo ahora un solo nombre y protagonista: &lt;strong&gt;Rodrygo Goes&lt;/strong&gt;. Y es que el brasile&amp;ntilde;o parece que trajo consigo una chispa especial, y muchos goles, que no solo le dan satisfacciones al equipo, tambi&amp;eacute;n le dan puntos, algo que el &lt;strong&gt;Galatasaray&lt;/strong&gt; puede confirmar y de sobra.&lt;/p&gt;
&lt;p&gt;El conjunto merengue domin&amp;oacute; de una forma apabullante desde el primer instante, pero la personificaci&amp;oacute;n m&amp;aacute;xima de superioridad la represent&amp;oacute; un Rodrygo que acumula tanta magia que los turcos no saben a&amp;uacute;n si fue el futbolista o Criss Angel disfrazado el que los golpe&amp;oacute;. En dos chispazos al comienzo del choque dej&amp;oacute; pasmada a la defensa rival y puso de pie a un p&amp;uacute;blico que ni se hab&amp;iacute;a terminado de acomodar en su puesto.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Marcelo&lt;/strong&gt; fue el elemento agitador por la banda izquierda y dej&amp;oacute; constancia de que no hay mejor lateral zurdo en ataque que &amp;eacute;l. Si bien fue el joven carioca el que factur&amp;oacute; todo y se llev&amp;oacute; los flashes de las c&amp;aacute;maras, fue el lateral quien arm&amp;oacute; toda la escenograf&amp;iacute;a para la sesi&amp;oacute;n fotogr&amp;aacute;fica. Dos centros, un zurdazo despu&amp;eacute;s de dejar desparramado un defensor y luego un cabezazo, certificaron que para el Madrid naci&amp;oacute; un nuevo &amp;iacute;dolo.&lt;/p&gt;
&lt;p&gt;Zidane acert&amp;oacute; de lleno en atreverse con el joven de 18 a&amp;ntilde;os, que representa esa alegr&amp;iacute;a y ese gol que tanta falta le hacen a los blancos &amp;uacute;ltimamente. De hecho, ese j&amp;uacute;bilo se contagi&amp;oacute; tanto que hasta el &lt;strong&gt;VAR&lt;/strong&gt; al fin le sonri&amp;oacute; y una jugada que pareci&amp;oacute; intrascendente la transform&amp;oacute; en un penal que &lt;strong&gt;Sergio Ramos&lt;/strong&gt; convirti&amp;oacute; de forma habitual: &lt;strong&gt;con Panenka y suspenso en partes iguales&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;Para ese momento el Galatasaray era completamente invisible y de &lt;strong&gt;Courtois&lt;/strong&gt; no hab&amp;iacute;a noticias, no porque tambi&amp;eacute;n hubiese desaparecido, sino porque los turcos no se hab&amp;iacute;an ni acercado a verlo. En cambio en el club merengue los jugadores aparec&amp;iacute;an de forma brillante. &lt;strong&gt;Hazard&lt;/strong&gt; dej&amp;oacute; detalles del gran jugador que compraron del &lt;strong&gt;Chelsea&lt;/strong&gt;; &lt;strong&gt;Valverde&lt;/strong&gt; sigui&amp;oacute; su ascenso en un mediocampo en el que ya es en indispensable; &lt;strong&gt;Casemiro&lt;/strong&gt; fue un muro intraficable; y &lt;strong&gt;Kroos&lt;/strong&gt; control&amp;oacute; el juego como la mente maestra que es y que &amp;eacute;l mismo hab&amp;iacute;a olvidado. Todo marchaba tan bien que hasta dio chance para que Rodrygo intercambiara papeles y en el cuarto gol fue &amp;eacute;l el que asisti&amp;oacute; a &lt;strong&gt;Benzema&lt;/strong&gt; para que se uniera a la fiesta.&lt;/p&gt;
&lt;p&gt;Los blancos fueron felices y en el segundo tiempo lo que hicieron fue confirmarlo con m&amp;aacute;s detalles de calidad de todos, en especial de un Hazard que al fin despert&amp;oacute; y un Benzema que marc&amp;oacute; un tanto m&amp;aacute;s y que sigue en modo &amp;lsquo;Rey Midas&amp;rsquo;, porque todo lo que toca lo convierte en oro. Rodrygo complet&amp;oacute; su &lt;em&gt;hat-trick&lt;/em&gt; con un toque tan sutil como mortal y cerr&amp;oacute; as&amp;iacute; una goleada de esperanza.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;En Champions el Madrid volvi&amp;oacute; a sonre&amp;iacute;r gracias a Rodrygo; ahora esa felicidad y, sobre todo los goles, deber&amp;aacute;n contagiarlos en &lt;strong&gt;LaLiga&lt;/strong&gt; donde tambi&amp;eacute;n hacen mucha falta, pero con el brasile&amp;ntilde;o en ese estado nadie duda que todo es posible. &amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;/p&gt;</description><pubDate>Wed, 06 Nov 2019 17:58:38 -0400</pubDate></item><item><title>Marcelo se marcha lesionado en su partido número 100</title><description>&lt;p&gt;El brasile&amp;ntilde;o &lt;strong&gt;Marcelo Vieira&lt;/strong&gt; no pudo festejar como hubiera querido el partido de su centenario en la&lt;strong&gt; Liga de Campeones&lt;/strong&gt;, competici&amp;oacute;n que ha ganado en cuatro ocasiones, ya que tuvo que marcharse lesionado del terreno de juego en el partido contra el Galatasaray turco por molestias musculares en el minuto 41.&lt;br /&gt;&lt;br /&gt;El lateral zurdo volvi&amp;oacute; al once del franc&amp;eacute;s &lt;strong&gt;Zinedine Zidane&lt;/strong&gt; tras descansar el fin de semana contra el &lt;strong&gt;Betis&lt;/strong&gt; (0-0) y afrontaba el partido con muchas ganas, tal y como declar&amp;oacute; en la rueda de prensa previa al encuentro.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;&amp;ldquo;Es una ilusi&amp;oacute;n muy grande jugar tantos partidos en el mejor club del mundo. Llevo aqu&amp;iacute; casi toda mi vida y es un orgullo, una satisfacci&amp;oacute;n inmensa estar en el Real Madrid donde me han ense&amp;ntilde;ado muchas cosas. Ojal&amp;aacute; salga un gran partido&amp;rdquo;&lt;/strong&gt;, declar&amp;oacute;.&lt;br /&gt;&lt;br /&gt;Esta es la tercera lesi&amp;oacute;n de la temporada para un Marcelo que ya se ha perdido seis encuentros, cinco por molestias en el cuello tras una mala ca&amp;iacute;da contra el Levante y el partido contra el Granada por un tir&amp;oacute;n muscular. EFE.&lt;/p&gt;</description><pubDate>Wed, 06 Nov 2019 17:43:16 -0400</pubDate></item><item><title>Jaime Romero queda subcampeón en Torneo de ajedrez en Argentina</title><description>&lt;p&gt;&lt;strong&gt;Redacci&amp;oacute;n Meridiano&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Jaime Romero&lt;/strong&gt;, joven meride&amp;ntilde;o jugador de &lt;strong&gt;ajedrez&lt;/strong&gt;, qued&amp;oacute; &lt;strong&gt;subcampe&amp;oacute;n&lt;/strong&gt; en el &lt;strong&gt;Torneo ITT &amp;ldquo;Meranol Saci&amp;rdquo;&lt;/strong&gt; disputado en Buenos Aires, Argentina.&lt;/p&gt;
&lt;p&gt;De acuerdo a informaci&amp;oacute;n por la Federaci&amp;oacute;n Venezolana de Ajedrez, el Maestro FIDE &lt;strong&gt;Romero&lt;/strong&gt;, de &lt;strong&gt;24 a&amp;ntilde;os de edad&lt;/strong&gt;, logr&amp;oacute;&lt;strong&gt; 6,5&lt;/strong&gt; de &lt;strong&gt;9 puntos&lt;/strong&gt; posibles para empatar el primer lugar con el MI espa&amp;ntilde;ol &lt;strong&gt;Horacio Salda&amp;ntilde;o&lt;/strong&gt;, quien al final ganara el desempate.&lt;/p&gt;
&lt;p&gt;Esta &lt;strong&gt;conquista&lt;/strong&gt; del &lt;strong&gt;venezolano&lt;/strong&gt; le permiti&amp;oacute; alcanzar su &lt;strong&gt;tercera&lt;/strong&gt; &lt;strong&gt;Norma&lt;/strong&gt; para obtener&amp;nbsp;apreciado t&amp;iacute;tulo internacional,&amp;nbsp;que se confirmar&amp;aacute; posteriormente por la Federaci&amp;oacute;n Internacional de la especialidad deportiva, rese&amp;ntilde;&amp;oacute; el &lt;strong&gt;Instituto Nacional de Deportes&lt;/strong&gt; (IND) en nota de prensa.&lt;/p&gt;
&lt;p&gt;Con esta victoria, Venezuela suma a su lista otro &lt;strong&gt;Maestro Internacional de Ajedrez&lt;/strong&gt;.&lt;/p&gt;</description><pubDate>Wed, 06 Nov 2019 17:39:00 -0400</pubDate></item><item><title>Combatirán tráfico sexual relacionado a próximo Super Bowl</title><description>&lt;p style="text-align: justify;"&gt;Las autoridades de &lt;strong&gt;Miami&lt;/strong&gt; lanzaron una iniciativa para frenar el tr&amp;aacute;fico sexual durante el pr&amp;oacute;ximo &lt;strong&gt;Super Bowl&lt;/strong&gt;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;El tr&amp;aacute;fico sexual es un problema creciente en grandes eventos&lt;/strong&gt; el Super Bowl, al atraer a decenas de miles de personas a un ambiente de fiesta.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Funcionarios locales y federales dijeron el mi&amp;eacute;rcoles que los esfuerzos de Miami &lt;strong&gt;incluir&amp;aacute;n anuncios como el afiche de un &amp;ldquo;tipo repulsivo&amp;rdquo; con las palabras: &amp;ldquo;Compra Sexo. Ser&amp;aacute;s Expuesto&amp;rdquo;&lt;/strong&gt;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;E&lt;strong&gt;l plan incluye una l&amp;iacute;nea abierta las 24 horas&lt;/strong&gt; al que la gente puede llamar o enviar mensajes de texto para reportar comportamientos sospechosos, 305-FIX-STOP.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Las autoridades dicen que el condado de &lt;strong&gt;Miami-Dade&lt;/strong&gt; est&amp;aacute; en el primer lugar de tr&amp;aacute;fico sexual en &lt;strong&gt;Florida&lt;/strong&gt;, que a su vez est&amp;aacute; en el tercer lugar del pa&amp;iacute;s. Alrededor del 40% de las v&amp;iacute;ctimas son menores de edad, algunos de tan solo 12 a&amp;ntilde;os.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El Super Bowl se jugar&amp;aacute; en el estadio &lt;strong&gt;Hard Rock&lt;/strong&gt; el 2 de febrero. // &lt;strong&gt;AP&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Wed, 06 Nov 2019 17:32:54 -0400</pubDate></item><item><title>Queiroz dice que James está bien</title><description>&lt;p style="text-align: justify;"&gt;El seleccionador de &lt;strong&gt;Colombia&lt;/strong&gt;, &lt;strong&gt;Carlos Queiroz&lt;/strong&gt;, asegur&amp;oacute; este mi&amp;eacute;rcoles que si &lt;strong&gt;James Rodr&amp;iacute;guez&lt;/strong&gt; "no estuviera bien, no estar&amp;iacute;a en la lista" de 23 jugadores convocados para los partidos amistosos de este mes en &lt;strong&gt;Estados Unidos&lt;/strong&gt; contra&lt;strong&gt; Ecuador&lt;/strong&gt; y &lt;strong&gt;Per&amp;uacute;&lt;/strong&gt;.&lt;br /&gt;&lt;br /&gt;"Si no estuviera bien, no estar&amp;iacute;a en la lista", expres&amp;oacute; el t&amp;eacute;cnico portugu&amp;eacute;s en una conferencia prensa en &lt;strong&gt;Medell&amp;iacute;n&lt;/strong&gt;, en la que se desmarc&amp;oacute; del entrenador del &lt;strong&gt;Real Madrid&lt;/strong&gt;, &lt;strong&gt;Zinedine Zidane&lt;/strong&gt;, quien afirm&amp;oacute; ayer que el volante "tiene molestias".&lt;br /&gt;&lt;br /&gt;"Lo que pasa en el Real Madrid son sus problemas. Nosotros tenemos un camino a seguir con Colombia y no podemos continuar preocupados de los rumores, los comentarios. En &lt;strong&gt;Espa&amp;ntilde;a&lt;/strong&gt; hacen su trabajo y en Colombia nosotros hacemos nuestro trabajo", declar&amp;oacute; Queiroz. &lt;br /&gt;&lt;br /&gt;Sin embargo, al regreso del '10' de la Tricolor no le dio mayor relevancia y &lt;strong&gt;se&amp;ntilde;al&amp;oacute; que James es "solamente uno de los jugadores importantes en el equipo"&lt;/strong&gt;.&lt;br /&gt;&lt;br /&gt;"&lt;strong&gt;A m&amp;iacute; no me gusta individualizar y personalizar mucho a los jugadores&lt;/strong&gt;. Todos son importantes. James es importante por ser James, pero ning&amp;uacute;n jugador puede ser un gran delantero o un campe&amp;oacute;n si los defensores no soportan al equipo para ganar", enunci&amp;oacute;. &lt;br /&gt;&lt;br /&gt;Queiroz explic&amp;oacute; que nunca estuvo en sus planes incluir en la lista definitiva a &lt;strong&gt;Juan Fernando Quintero y Rafael Santos Borr&amp;eacute;&lt;/strong&gt;, jugadores de &lt;strong&gt;River Plate&lt;/strong&gt; que disputar&amp;aacute;n la final de la &lt;strong&gt;Copa Libertadores&lt;/strong&gt; ante &lt;strong&gt;Flamengo&lt;/strong&gt;.&lt;br /&gt;&lt;br /&gt;"A ning&amp;uacute;n entrenador le puede pasar por la cabeza llamar a jugadores que est&amp;aacute;n en b", acot&amp;oacute; aludiendo a su experiencia en &lt;strong&gt;Europa&lt;/strong&gt;. &lt;br /&gt;&lt;br /&gt;El portugu&amp;eacute;s se mostr&amp;oacute; inquieto por el presente de los porteros colombianos y se&amp;ntilde;al&amp;oacute; que su situaci&amp;oacute;n "no es la mejor" por la poca continuidad que ha tenido, especialmente, &lt;strong&gt;David Ospina&lt;/strong&gt; en el &lt;strong&gt;N&amp;aacute;poles&lt;/strong&gt;. &lt;br /&gt;&lt;br /&gt;"La situaci&amp;oacute;n de arqueros no es la mejor. Hay que trabajar mucho. Estoy preocupado porque Ospina no est&amp;aacute; jugando", dijo el entrenador, quien se&amp;ntilde;al&amp;oacute; que lo mismo sucede con &lt;strong&gt;Aldair Quintana&lt;/strong&gt; en el&lt;strong&gt; Atl&amp;eacute;tico Nacional&lt;/strong&gt; de &lt;strong&gt;Juan Carlos Osorio&lt;/strong&gt;. &lt;br /&gt;&lt;br /&gt;"&lt;strong&gt;Enero tiene que ser un punto de decisiones para su futuro&lt;/strong&gt;", advirti&amp;oacute; el seleccionador, pues entiende que Colombia "necesita a los jugadores jugando".&lt;br /&gt;&lt;br /&gt;En ese sentido sostuvo que ellos "tambi&amp;eacute;n &lt;strong&gt;tienen que pelear por una posici&amp;oacute;n&lt;/strong&gt;, estoy seguro de que lo quieren hacer". &lt;br /&gt;&lt;br /&gt;Bajo esa idea confes&amp;oacute; que &lt;strong&gt;tiene "la ilusi&amp;oacute;n que en marzo la mayor&amp;iacute;a de los jugadores van a llegar a la Selecci&amp;oacute;n con muchos minutos&lt;/strong&gt; en las piernas".&lt;br /&gt;&lt;br /&gt;Manifest&amp;oacute;, adem&amp;aacute;s, que d&lt;strong&gt;espu&amp;eacute;s de los partidos con Per&amp;uacute; y Ecuador iniciar&amp;aacute; un periodo de "observaci&amp;oacute;n", en el que mirar&amp;aacute; "qu&amp;eacute; pasa con la vida profesional" de los futbolistas&lt;/strong&gt; colombianos en los clubes. &lt;br /&gt;&lt;br /&gt;En la convocatoria de 23 jugadores de Queiroz tambi&amp;eacute;n aparecen &lt;strong&gt;Steven Alzate&lt;/strong&gt;, del &lt;strong&gt;Brighton&lt;/strong&gt; de &lt;strong&gt;Inglaterra&lt;/strong&gt; y llamado por primera vez a la selecci&amp;oacute;n absoluta, lo mismo que el delantero &lt;strong&gt;Stiven Mendoza&lt;/strong&gt;, que juega en el &lt;strong&gt;Amiens&lt;/strong&gt; de &lt;strong&gt;Francia&lt;/strong&gt;. &lt;br /&gt;&lt;br /&gt;Sobre esos llamados precis&amp;oacute; que "&lt;strong&gt;son dos posiciones que est&amp;aacute;n abiertas en el equipo nacional&lt;/strong&gt;" y que su inclusi&amp;oacute;n en la convocatoria hace parte de una programaci&amp;oacute;n con "los jugadores nuevos que estoy observando".&lt;br /&gt;&lt;br /&gt;Queiroz afirm&amp;oacute; que &lt;strong&gt;hay "buenas condiciones para construir un equipo fuerte y ganador"&lt;/strong&gt;, pero debe juntar a sus jugadores alrededor de "una idea, una identidad".&lt;br /&gt;&lt;br /&gt;"&lt;strong&gt;Me preocupa mucho algunas veces que el equipo tiene que ser m&amp;aacute;s funcional&lt;/strong&gt;, porque no es posible ser campe&amp;oacute;n sin tener a un equipo funcional", puntualiz&amp;oacute;. &lt;em&gt;EFE&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 06 Nov 2019 17:22:37 -0400</pubDate></item><item><title>Vinotinto femenina cae en debut de Conti como entrenadora</title><description>&lt;p&gt;&lt;strong&gt;Redacci&amp;oacute;n Meridiano&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La &lt;strong&gt;selecci&amp;oacute;n venezolana femenina de f&amp;uacute;tbol&lt;/strong&gt; perdi&amp;oacute; este mi&amp;eacute;rcoles ante la &lt;strong&gt;AS Roma&lt;/strong&gt; 2-4 en el debut de &lt;strong&gt;Pamela Conti&lt;/strong&gt; como seleccionadora nacional.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La &lt;strong&gt;Vinotinto&lt;/strong&gt; pic&amp;oacute; adelante en el marcador con un tanto de &lt;strong&gt;Paola Villamizar&lt;/strong&gt; a los 8 minutos. A los 14 &lt;strong&gt;Oriana Altuve&lt;/strong&gt; aument&amp;oacute; la ventaja.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Al 18 &lt;strong&gt;Hegerberg&lt;/strong&gt; descont&amp;oacute; y &lt;strong&gt;Teshtrup&lt;/strong&gt; empat&amp;oacute; al 51. Tres minutos m&amp;aacute;s tarde Hegerberg dio la ventaja a las romanas y &lt;strong&gt;Thomasn&lt;/strong&gt; sentenci&amp;oacute; el encuentro al 74.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El pr&amp;oacute;ximo juego de Venezuela ser&amp;aacute; ante la selecci&amp;oacute;n de&lt;strong&gt; San Marino&lt;/strong&gt;, tambi&amp;eacute;n en suelo italiano.&lt;/p&gt;</description><pubDate>Wed, 06 Nov 2019 17:08:13 -0400</pubDate></item><item><title>Juventus gana y se mete en octavos de final</title><description>&lt;p&gt;&lt;strong&gt;Redacci&amp;oacute;n Meridiano&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La &lt;strong&gt;Juventus de Tur&amp;iacute;n&lt;/strong&gt; venci&amp;oacute; este mi&amp;eacute;rcoles sobre el final del partido al &lt;strong&gt;Lokomotiv de Mosc&amp;uacute;&lt;/strong&gt; 1-2 para clasificarse a los octavos de final de la &lt;strong&gt;Liga de Campeones&lt;/strong&gt;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Los italianos se fueron adelante en el marcador a los tres minutos luego de un tiro libre de &lt;strong&gt;Cristiano Ronaldo&lt;/strong&gt; que el arquero no pudo retener y&lt;strong&gt; Aaron Ramsey&lt;/strong&gt; empuj&amp;oacute; sobre la l&amp;iacute;nea.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;A los 12 se empat&amp;oacute; el encuentro con un tanto de &lt;strong&gt;Aleksei Miranchuk&lt;/strong&gt;. Sobre el 90+3 lleg&amp;oacute; el gol de la victoria, obra de &lt;strong&gt;Douglas Costa&lt;/strong&gt;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;La Juve lleg&amp;oacute; a 10 unidades y se ubica primero de grupo&lt;/strong&gt;, mientras que los rusos se ubican terceros con 3 puntos.&lt;/p&gt;</description><pubDate>Wed, 06 Nov 2019 16:46:53 -0400</pubDate></item><item><title>Así fue el intento a robo de Mesut Özil (+Video)</title><description>&lt;p&gt;&lt;strong&gt;Redacci&amp;oacute;n Meridiano&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Este mi&amp;eacute;rcoles fue publicado, a trav&amp;eacute;s del diario As, un video en el que se observa el intento de robo del futbolista alem&amp;aacute;n de origen turco, &lt;strong&gt;Mesut &amp;Ouml;zil&lt;/strong&gt;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El jugador se encontraba estacionado con su carro en una calle desolada, cuando &lt;strong&gt;dos sujetos&lt;/strong&gt; en moto se le acercaron para &lt;strong&gt;atacarlo&lt;/strong&gt;, uno de ellos portaba un &lt;strong&gt;objeto punzante&lt;/strong&gt;; sin embargo el futbolista &lt;strong&gt;reaccion&amp;oacute;&lt;/strong&gt; al intento de robo.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Mesut &amp;Ouml;zil&lt;/strong&gt; actualmente juega como mediopunta y extremo derecho y su equipo actual es el &lt;strong&gt;Arsenal de la Premier League de Inglaterra&lt;/strong&gt;.&lt;/p&gt;
&lt;blockquote class="instagram-media" style="background: #FFF; border: 0; border-radius: 3px; box-shadow: 0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width: 540px; min-width: 326px; padding: 0; width: calc(100% - 2px);" data-instgrm-captioned="" data-instgrm-permalink="https://www.instagram.com/p/B4iIdWPDMWI/?utm_source=ig_embed&amp;amp;utm_campaign=loading" data-instgrm-version="12"&gt;
&lt;div style="padding: 16px;"&gt;
&lt;div style="display: flex; flex-direction: row; align-items: center; text-align: justify;"&gt;&amp;nbsp;&lt;/div&gt;
&lt;div style="padding: 19% 0;"&gt;&amp;nbsp;&lt;/div&gt;
&lt;div style="display: block; height: 50px; margin: 0 auto 12px; width: 50px;"&gt;&amp;nbsp;&lt;/div&gt;
&lt;div style="padding-top: 8px;"&gt;
&lt;div style="color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;"&gt;Ver esta publicaci&amp;oacute;n en Instagram&lt;/div&gt;
&lt;/div&gt;
&lt;p style="margin: 8px 0 0 0; padding: 0 4px;"&gt;&lt;a style="color: #000; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none; word-wrap: break-word;" href="https://www.instagram.com/p/B4iIdWPDMWI/?utm_source=ig_embed&amp;amp;utm_campaign=loading" target="_blank"&gt;ð± Sale a la luz el v&amp;iacute;deo completo del intento de robo a &amp;Ouml;zil â  Se puede ver a uno de los atracadores pinchando con un cuchillo a Kolasinac&lt;/a&gt;&lt;/p&gt;
&lt;p style="color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; text-overflow: ellipsis; white-space: nowrap;"&gt;Una publicaci&amp;oacute;n compartida de &lt;a style="color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px;" href="https://www.instagram.com/diarioas/?utm_source=ig_embed&amp;amp;utm_campaign=loading" target="_blank"&gt; Diario AS&lt;/a&gt; (@diarioas) el 6 Nov, 2019 a las 10:02 PST&lt;/p&gt;
&lt;/div&gt;
&lt;/blockquote&gt;
&lt;script type="text/javascript" src="http://www.instagram.com/embed.js"&gt;&lt;/script&gt;</description><pubDate>Wed, 06 Nov 2019 16:45:00 -0400</pubDate></item><item><title>Colón viaja a Paraguay para jugar la final sin lesionados ni sorpresa</title><description>&lt;p&gt;&lt;strong&gt;Col&amp;oacute;n de Santa Fe&lt;/strong&gt; parte este mi&amp;eacute;rcoles a &lt;strong&gt;Paraguay&lt;/strong&gt; para jugar este s&amp;aacute;bado la final de la &lt;strong&gt;Copa Sudamericana&lt;/strong&gt; ante el Independiente del Valle ecuatoriano con su plantel completo y sin lesionados ni sorpresas de &amp;uacute;ltimo minuto.&lt;/p&gt;
&lt;p&gt;El entrenador, &lt;strong&gt;Pablo Lavall&amp;eacute;n&lt;/strong&gt;, jug&amp;oacute; con un equipo alternativo el viernes en la derrota por 0-2 ante &lt;strong&gt;Atl&amp;eacute;tico Tucum&amp;aacute;n&lt;/strong&gt; para que los habituales titulares lleguen en &amp;oacute;ptimas condiciones al encuentro de este s&amp;aacute;bado, que se jugar&amp;aacute; en el estadio General Pablo Rojas de Asunci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Una gran cantidad de hinchas se acercaron al club para despedir este mi&amp;eacute;rcoles al equipo, que arribar&amp;aacute; a la capital paraguaya por la tarde.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Luis 'Pulga' Rodr&amp;iacute;guez&lt;/strong&gt;, delantero y figura del equipo, dijo que este es el partido m&amp;aacute;s importante de la historia del club, que por primera vez jugar&amp;aacute; una final internacional.&lt;/p&gt;
&lt;p&gt;"A veces est&amp;aacute;s toda tu vida jugando en alto nivel y no ten&amp;eacute;s esta posibilidad. Yo me prepar&amp;eacute; 17 a&amp;ntilde;os para este momento. Much&amp;iacute;simos equipos quisieran estar en nuestro lugar. Que seamos nosotros es un privilegio", asegur&amp;oacute; este mi&amp;eacute;rcoles al diario Ol&amp;eacute;.&lt;/p&gt;
&lt;p&gt;"Este equipo tiene tres cosas fundamentales: &lt;strong&gt;sacrificio, humildad y coraz&amp;oacute;n de familia en la adversidad&lt;/strong&gt;. Tuvimos momentos malos. Muchas de las series o de los partidos los fuimos perdiendo y esas tres cosas fueron fundamentales", a&amp;ntilde;adi&amp;oacute;.&lt;/p&gt;
&lt;p&gt;En Asunci&amp;oacute;n, el equipo de Santa Fe tendr&amp;aacute; dos entrenamientos: uno el jueves y otro el viernes./ &lt;strong&gt;EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Wed, 06 Nov 2019 14:43:27 -0400</pubDate></item><item><title>Mcmanaman : Bale está contento en el Madrid y se quiere quedar</title><description>&lt;p&gt;&lt;strong&gt;Steve McManaman&lt;/strong&gt;, exjugador del &lt;strong&gt;Real Madrid&lt;/strong&gt; y del &lt;strong&gt;Liverpool&lt;/strong&gt;, dijo este martes que &lt;strong&gt;Gareth Bale&lt;/strong&gt; "est&amp;aacute; contento" en el club blanco y que "se quiere quedar".&lt;/p&gt;
&lt;p&gt;"No s&amp;eacute; si tiene futuro en el Real Madrid porque muchos medios comentan &lt;strong&gt;que no tiene futuro, que quiere jugar en China, pero &amp;eacute;l est&amp;aacute; contento&lt;/strong&gt;&amp;rdquo;, manifest&amp;oacute; a DAZN el dos veces campe&amp;oacute;n de Europa con el Real Madrid.&lt;/p&gt;
&lt;p&gt;McManaman, que visti&amp;oacute; los colores del &lt;strong&gt;Liverpool&lt;/strong&gt; (1989-1999) y del &lt;strong&gt;Manchester City&lt;/strong&gt; (2003-2005) en la liga inglesa, afirm&amp;oacute; que "los mejores clubes est&amp;aacute;n en Inglaterra".&lt;/p&gt;
&lt;p&gt;"Ya no es necesario, por ejemplo, jugar en el Real Madrid, ya que los mejores equipos son el Liverpool y el Manchester City&amp;rdquo;, asegur&amp;oacute; el exjugador de 47 a&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;Al ser preguntando por el vigente campe&amp;oacute;n de Europa, McManaman, que jug&amp;oacute; &lt;strong&gt;364 partidos&lt;/strong&gt; con los 'reds', afirm&amp;oacute; que el Liverpool &amp;ldquo;en este momento est&amp;aacute; m&amp;aacute;s fuerte que el Bar&amp;ccedil;a o el Madrid&amp;rdquo;.&lt;/p&gt;
&lt;p&gt;"En febrero y marzo los equipos en Espa&amp;ntilde;a estar&amp;aacute;n m&amp;aacute;s fuertes y con m&amp;aacute;s capacidad. Pero hablando del ahora, el Liverpool y el Manchester City son los mejores clubes de Europa&amp;rdquo;, subray&amp;oacute;.&lt;/p&gt;
&lt;p&gt;El exjugador internacional ingl&amp;eacute;s record&amp;oacute; la remontada que protagoniz&amp;oacute; el conjunto de &lt;strong&gt;Jurgen Klopp&lt;/strong&gt; ante el &lt;strong&gt;Barcelona&lt;/strong&gt; en las semifinales de la &amp;uacute;ltima edici&amp;oacute;n del torneo de clubes m&amp;aacute;s importante.&lt;/p&gt;
&lt;p&gt;"La atm&amp;oacute;sfera era incre&amp;iacute;ble...en Anfield jugamos sin &lt;strong&gt;Salah&lt;/strong&gt; y sin &lt;strong&gt;Firmino&lt;/strong&gt; y ganamos 4-0. Creo que fue una de las mejores noches de la historia del Liverpool", asegur&amp;oacute; McManaman./ &lt;strong&gt;EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Wed, 06 Nov 2019 14:28:12 -0400</pubDate></item></news>