<news><item><title>Leganés contrata a Javier Aguirre como nuevo entrenador</title><description>&lt;p style="text-align: justify;"&gt;El t&amp;eacute;cnico mexicano &lt;strong&gt;Javier Aguirre&lt;/strong&gt;, de 60 a&amp;ntilde;os, ser&amp;aacute; el nuevo entrenador del &lt;strong&gt;Legan&amp;eacute;s&lt;/strong&gt;, colista de la &lt;strong&gt;Primera Divisi&amp;oacute;n del f&amp;uacute;tbol espa&amp;ntilde;ol&lt;/strong&gt;, hasta el final de la presente temporada tal como ha anunciado de manera oficial el club madrile&amp;ntilde;o.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Aguirre&lt;/strong&gt; es el tercer entrenador que dirige al &lt;strong&gt;Legan&amp;eacute;s&lt;/strong&gt; durante esta campa&amp;ntilde;a y sustituye a &lt;strong&gt;Luis Cembranos&lt;/strong&gt;, quien volver&amp;aacute; al filial despu&amp;eacute;s de hacerse cargo durante los tres &amp;uacute;ltimos partidos de manera interina tras la salida del argentino &lt;strong&gt;Mauricio Pellegrino.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Aguirre&lt;/strong&gt; afronta as&amp;iacute; su quinta etapa en el f&amp;uacute;tbol espa&amp;ntilde;ol tras encargarse con anterioridad de &lt;strong&gt;Osasuna, Atl&amp;eacute;tico de Madrid, Zaragoza&lt;/strong&gt; y &lt;strong&gt;Espanyol&lt;/strong&gt;. Dirigir&amp;aacute; su primera sesi&amp;oacute;n en la &lt;strong&gt;Instalaci&amp;oacute;n Deportiva Butarque&lt;/strong&gt;, en cuya sala de prensa ser&amp;aacute; presentado el martes. &lt;strong&gt;ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 10:43:25 +0000</pubDate></item><item><title>Lewandowski deberá operarse la ingle</title><description>&lt;p style="text-align: justify;"&gt;El actual goleador de la Bundesliga, &lt;strong&gt;Robert Lewandowski&lt;/strong&gt;, deber&amp;aacute; someterse a una operaci&amp;oacute;n en la ingle, aunque todav&amp;iacute;a no se ha fijado fecha para ello, seg&amp;uacute;n el propio jugador, citado por la revista deportiva &lt;em&gt;"Kicker"&lt;/em&gt;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Se barajan dos posibilidades: la pr&amp;oacute;xima jornada de selecciones, tras el 9 de noviembre, o la pausa invernal de la &lt;strong&gt;Bundesliga.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Se considera que el tiempo de recuperaci&amp;oacute;n tras la operaci&amp;oacute;n ser&amp;aacute; de diez d&amp;iacute;as.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Mientras que &lt;strong&gt;Polonia&lt;/strong&gt; ya ha firmado su clasificaci&amp;oacute;n a la &lt;strong&gt;Eurocopa&lt;/strong&gt;, el &lt;strong&gt;Bayern M&amp;uacute;nich&lt;/strong&gt; en la &lt;strong&gt;Bundesliga&lt;/strong&gt; necesita urgentemente a &lt;strong&gt;Lewandowski&lt;/strong&gt;, que es su jugador m&amp;aacute;s en forma en momentos cr&amp;iacute;ticos.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Lewandowski&lt;/strong&gt; ha marcado 14 goles en 11 jornadas y su racha contrasta con los problemas por los que actualmente atraviesa su equipo. &lt;strong&gt;ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 10:36:18 +0000</pubDate></item><item><title>Cardiff no podrá registrar jugadores si incumple pagos al Nantes</title><description>&lt;p style="text-align: justify;"&gt;El &lt;strong&gt;Cardiff&lt;/strong&gt; no podr&amp;aacute; registrar nuevos jugadores nacional e internacionalmente si incumple los plazos para pagar al &lt;strong&gt;Nantes&lt;/strong&gt; 6 millones de euros por el traspaso del argentino &lt;strong&gt;Emiliano Sala&lt;/strong&gt;, fallecido el pasado enero en un accidente, seg&amp;uacute;n los fundamentos de la resoluci&amp;oacute;n de la &lt;strong&gt;FIFA&lt;/strong&gt; publicados este lunes.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La &lt;strong&gt;Comisi&amp;oacute;n del Estatuto del Jugador de la FIFA&lt;/strong&gt; resolvi&amp;oacute; el &amp;uacute;ltimo 25 de septiembre que el &lt;strong&gt;Cardiff&lt;/strong&gt; abonase al &lt;strong&gt;Nantes&lt;/strong&gt; dicha cantidad correspondiente al primer plazo del fichaje del jugador, el m&amp;aacute;s caro de la historia del club gal&amp;eacute;s (17 millones&amp;euro;), tras la denuncia del equipo galo porque el &lt;strong&gt;Cardiff&lt;/strong&gt; se negaba a pagarle lo acordado por el traspaso tras la muerte de &lt;strong&gt;Sala.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La &lt;strong&gt;FIFA&lt;/strong&gt; anunci&amp;oacute; este lunes que ha trasladado a las partes los fundamentos de la resoluci&amp;oacute;n -publicados tambi&amp;eacute;n en su nuevo portal legal-, en la que acepta parcialmente la reclamaci&amp;oacute;n del &lt;strong&gt;Nantes&lt;/strong&gt; y dicta ese pago con un 5% de inter&amp;eacute;s desde el 27 de enero de 2019 hasta la fecha efectiva del abono.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La Comisi&amp;oacute;n de la FIFA, que &lt;strong&gt;"no ha dejado de tener en cuenta las circunstancias &amp;uacute;nicas y espec&amp;iacute;ficas de esta tr&amp;aacute;gica situaci&amp;oacute;n durante sus deliberaciones"&lt;/strong&gt;, "ha considerado v&amp;aacute;lidamente concluido el traspaso del jugador del Nantes al Cardiff".&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Sala&lt;/strong&gt; era jugador del equipo de &lt;strong&gt;Gales&lt;/strong&gt;, ya que seg&amp;uacute;n consta registrado en el sistema transferencias (TMS) la operaci&amp;oacute;n de traspaso concluy&amp;oacute; el 21 de enero de 2019, fecha en la que la aeronave en la que viajaba el futbolista desapareci&amp;oacute; mientras sobrevolaba el &lt;strong&gt;Canal de la Mancha. &lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;En el supuesto de que el &lt;strong&gt;Cardiff&lt;/strong&gt; no abone la cantidad se&amp;ntilde;alada, m&amp;aacute;s el inter&amp;eacute;s fijado, dentro de los 45 d&amp;iacute;as posteriores a que el &lt;strong&gt;Nantes&lt;/strong&gt; le notifique d&amp;oacute;nde debe efectuar el ingreso, el club gal&amp;eacute;s tendr&amp;aacute; prohibido registrar nuevos jugadores, nacional o internacionalmente, hasta que el pago sea hecho, y durante un m&amp;aacute;ximo de tres periodos enteros y consecutivos de traspasos.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;De llegar a esta situaci&amp;oacute;n, la prohibici&amp;oacute;n se levantar&amp;aacute; en cuanto el &lt;strong&gt;Cardiff&lt;/strong&gt; pague y en caso de que no lo haga antes de que acabe este periodo la &lt;strong&gt;FIFA&lt;/strong&gt; trasladar&amp;aacute; el asunto para su consideraci&amp;oacute;n y para la adopci&amp;oacute;n de una decisi&amp;oacute;n formal a su Comisi&amp;oacute;n Disciplinaria.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La resoluci&amp;oacute;n de la &lt;strong&gt;FIFA&lt;/strong&gt;, que puede ser recurrida ante el &lt;strong&gt;Tribual de Arbitraje Deportivo (TAS)&lt;/strong&gt;, recuerda que el &lt;strong&gt;Cardiff&lt;/strong&gt; entend&amp;iacute;a que la reclamaci&amp;oacute;n del &lt;strong&gt;Nantes&lt;/strong&gt; deb&amp;iacute;a ser abordada por la &lt;strong&gt;C&amp;aacute;mara de Resoluci&amp;oacute;n de Disputas&lt;/strong&gt; en lugar de por la &lt;strong&gt;Comisi&amp;oacute;n del Estatuto del Jugador&lt;/strong&gt;, aunque ped&amp;iacute;a que cualquier procedimiento quedara en suspenso hasta que concluyera la investigaci&amp;oacute;n del accidente.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Emiliano Sala&lt;/strong&gt;, de 28 a&amp;ntilde;os, falleci&amp;oacute; el pasado enero a consecuencia de las lesiones sufridas en la cabeza y en el tronco en el accidente de la avioneta que le trasladaba desde &lt;strong&gt;Nantes&lt;/strong&gt; hacia &lt;strong&gt;Cardiff&lt;/strong&gt; el d&amp;iacute;a 21 de ese mes, despu&amp;eacute;s de su traspaso, cuando la aeronave desapareci&amp;oacute; mientras sobrevolaba el &lt;strong&gt;Canal de la Mancha.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tras dos semanas de b&amp;uacute;squeda, la avioneta fue encontrada a 67 metros bajo el nivel del mar y en ella se encontr&amp;oacute; su cuerpo, seg&amp;uacute;n confirm&amp;oacute; la &lt;strong&gt;polic&amp;iacute;a de Dorset&lt;/strong&gt; (Reino Unido) el pasado 7 de febrero tras someterlo a las pertinentes pruebas forenses. &lt;strong&gt;ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 10:23:58 +0000</pubDate></item><item><title>Doblete mundial de los hermanos Márquez</title><description>&lt;p&gt;Los &lt;strong&gt;M&amp;aacute;rquez&lt;/strong&gt;, &lt;strong&gt;Marc&lt;/strong&gt; y &lt;strong&gt;Alex&lt;/strong&gt;, han vuelto a hacer historia, la comenzaron &lt;strong&gt;en 2014&lt;/strong&gt; cuando se convirtieron en &lt;strong&gt;los primeros hermanos que lograban proclamarse campeones del mundo de motociclismo en el mismo a&amp;ntilde;o&lt;/strong&gt; y ahora, &lt;strong&gt;en 2019&lt;/strong&gt;, lo han vuelto a hacer.&lt;/p&gt;
&lt;p&gt;Marc M&amp;aacute;rquez (&lt;strong&gt;Repsol Honda RC 213 V&lt;/strong&gt;) consigui&amp;oacute; adjudicarse el t&amp;iacute;tulo de manera matem&amp;aacute;tica &lt;strong&gt;en la carrera de Tailandia&lt;/strong&gt; que se disput&amp;oacute; en Buriram, mientras que su hermano Alex (&lt;strong&gt;Estrella Galicia 0'0 Kalex&lt;/strong&gt;), lo ha hecho en el &lt;strong&gt;Gran Premio de Malasia&lt;/strong&gt; que este fin de semana se ha disputado en el circuito de Sepang.&lt;/p&gt;
&lt;p&gt;Alex M&amp;aacute;rquez no cometi&amp;oacute; los fallos por presi&amp;oacute;n o nervios de &lt;strong&gt;Australia&lt;/strong&gt; hace una semana y aunque no pudo con el surafricano &lt;strong&gt;Brad Binder&lt;/strong&gt; (&lt;strong&gt;KTM&lt;/strong&gt;), tampoco importaba demasiado pues le bastaba con acabar tras &amp;eacute;l para proclamarse campe&amp;oacute;n del mundo, aunque lo que s&amp;iacute; era necesario era que el helv&amp;eacute;tico &lt;strong&gt;Thomas Luthi&lt;/strong&gt; (&lt;strong&gt;Kalex&lt;/strong&gt;) finalizase tras &amp;eacute;l.&lt;/p&gt;
&lt;p&gt;Y era importante porque en el caso de hacerlo por detr&amp;aacute;s de Luthi se habr&amp;iacute;a quedado &lt;strong&gt;con 24 puntos de ventaja respecto a ambos&lt;/strong&gt;, tanto con Binder como con el suizo, lo que habr&amp;iacute;a postergado la consecuci&amp;oacute;n del t&amp;iacute;tulo hasta la &amp;uacute;ltima carrera de la temporada, el &lt;strong&gt;Gran Premio de la Comunidad Valenciana&lt;/strong&gt; del pr&amp;oacute;ximo 17 de noviembre.&lt;/p&gt;
&lt;p&gt;Pero M&amp;aacute;rquez no fall&amp;oacute;. Con aplomo y sin cometer errores, pronto se dio cuenta de que no podr&amp;iacute;a alcanzar a Brad Binder, y s&amp;oacute;lo lo intent&amp;oacute; en las vueltas iniciales, despu&amp;eacute;s se dedic&amp;oacute; a controlar a Thomas Luthi, quien se acerc&amp;oacute; y alej&amp;oacute; paulatinamente durante toda la carrera, pero en realidad nunca estuvo por debajo del medio segundo de distancia, ag&amp;oacute;nico pero v&amp;aacute;lido para cumplir con sus objetivos.&lt;/p&gt;
&lt;p&gt;Esta vez no le hizo falta a Alex M&amp;aacute;rquez llegar hasta la &amp;uacute;ltima carrera de la temporada pero en cualquier caso se lo tuvo que "currar" con aplomo y mucha presi&amp;oacute;n extra para lograr el objetivo y el agotamiento mostrado cuando se par&amp;oacute; a celebrarlo junto a su hermano, sus t&amp;iacute;os y sus amigos Jos&amp;eacute; y Rub&amp;eacute;n, eran la clara muestra de que el de Cervera (L&amp;eacute;rida) lo hab&amp;iacute;a dado todo en la pista.&lt;/p&gt;
&lt;p&gt;Tambi&amp;eacute;n lo dio todo, poco despu&amp;eacute;s, su hermano Marc en la carrera de MotoGP, una prueba que gan&amp;oacute; de manera impecable otro espa&amp;ntilde;ol, &lt;strong&gt;Maverick Vi&amp;ntilde;ales&lt;/strong&gt; (&lt;strong&gt;Yamaha YZR M 1&lt;/strong&gt;), que lo hizo de la manera que m&amp;aacute;s le gusta, marcando el ritmo y dominando desde la primera a la &amp;uacute;ltima vuelta, mientras que como a su hermano Alex en Moto2, a Marc le toc&amp;oacute; "currar" a destajo, sobre todo en la primera vuelta.&lt;/p&gt;
&lt;p&gt;M&amp;aacute;rquez sal&amp;iacute;a desde la &lt;strong&gt;und&amp;eacute;cima posici&amp;oacute;n&lt;/strong&gt; y como luego reconoci&amp;oacute; en la conferencia de prensa, se vio todas las salidas de grandes premios desde 2011 y todas las de Malasia, para comprender y/o valorar el mejor lado para intentar la "machada" tras apagarse el sem&amp;aacute;foro. Tir&amp;oacute; por ah&amp;iacute; y acert&amp;oacute;.&lt;/p&gt;
&lt;p&gt;Antes de concluir el primer giro, el piloto de Repsol Honda ya era segundo, despu&amp;eacute;s de una vertiginosa apurada de frenada en la primera curva en la que dobleg&amp;oacute; a muchos rivales y, por el interior, se puso sexto antes de llegar a la segunda, en la que ya era quinto y, de ah&amp;iacute; al primer paso por l&amp;iacute;nea de meta, segundo.&lt;/p&gt;
&lt;p&gt;En realidad su apuesta hab&amp;iacute;a sido v&amp;aacute;lida, aunque eso fue todo pues Maverick Vi&amp;ntilde;ales marc&amp;oacute; un ritmo inalcanzable para M&amp;aacute;rquez, que adem&amp;aacute;s se "li&amp;oacute;" un poco m&amp;aacute;s de lo previsto con el australiano &lt;strong&gt;Jack Miller&lt;/strong&gt; (&lt;strong&gt;Ducati Desmosedici GP19&lt;/strong&gt;) y la segunda posici&amp;oacute;n fue lo mejor que pudo "rascar" en Malasia, lo que en cualquier caso le vali&amp;oacute; para lograr &lt;strong&gt;el r&amp;eacute;cord de m&amp;aacute;xima puntuaci&amp;oacute;n en una temporada de 18 carreras&lt;/strong&gt; y desde que existe la actual puntuaci&amp;oacute;n.&lt;/p&gt;
&lt;p&gt;Estableci&amp;oacute; en &lt;strong&gt;395 puntos&lt;/strong&gt; un nuevo r&amp;eacute;cord que hasta ahora ten&amp;iacute;a &lt;strong&gt;desde 2010 Jorge Lorenzo&lt;/strong&gt;, cuando era piloto de Yamaha y consigui&amp;oacute; su primer t&amp;iacute;tulo mundial con &lt;strong&gt;383 puntos&lt;/strong&gt;./ &lt;strong&gt;EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 08:05:29 +0000</pubDate></item><item><title>Doncic y James se lucen en la jornada dominical</title><description>&lt;p&gt;El esloveno &lt;strong&gt;Luka Doncic&lt;/strong&gt; y &lt;strong&gt;LeBron James&lt;/strong&gt; completaron una jornada dominical de ensue&amp;ntilde;o al repetir &lt;strong&gt;sendos triples-dobles&lt;/strong&gt;, que ayudaron a sus respectivos equipos de los &lt;strong&gt;Mavericks de Dallas&lt;/strong&gt; y &lt;strong&gt;Los &amp;Aacute;ngeles Lakers&lt;/strong&gt; a conseguir la victoria.&lt;/p&gt;
&lt;p&gt;Los Mavericks se impusieron a domicilio por 111-131 ante los &lt;strong&gt;Cavaliers de Cleveland&lt;/strong&gt;, en un partido donde Doncic logr&amp;oacute; &lt;strong&gt;29 puntos&lt;/strong&gt;, &lt;strong&gt;14 rebotes&lt;/strong&gt; y empat&amp;oacute; su mejor marca como profesional al repartir &lt;strong&gt;15 asistencias&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;El ala-p&amp;iacute;vot let&amp;oacute;n &lt;strong&gt;Kristaps Porzingis&lt;/strong&gt; y el p&amp;iacute;vot serbio &lt;strong&gt;Boban Marjanovic&lt;/strong&gt; tambi&amp;eacute;n fueron factor ganador al dominar el juego interior de los Mavericks.&lt;/p&gt;
&lt;p&gt;Porzingis destac&amp;oacute; al llegar a los &lt;strong&gt;19 puntos&lt;/strong&gt; y capturar &lt;strong&gt;nueve balones bajo los aros&lt;/strong&gt;; mientras que Marjanovic aport&amp;oacute; &lt;strong&gt;12 tantos&lt;/strong&gt; y logr&amp;oacute; &lt;strong&gt;ocho rebotes&lt;/strong&gt; como sexto jugador de los Mavericks, que tienen por primera vez marca de 3-0 en los partidos disputados fuera de su campo &lt;strong&gt;desde la temporada del 2010-2011 cuando ganaron el t&amp;iacute;tulo de liga&lt;/strong&gt;, el &amp;uacute;nico que poseen en su historia.&lt;/p&gt;
&lt;p&gt;Las aportaciones individuales del p&amp;iacute;vot &lt;strong&gt;Anthony Davis&lt;/strong&gt; y James volvieron a ser decisivas en el triunfo de Los &amp;Aacute;ngeles Lakers, que, como visitantes se impusieron por 96-103 a los &lt;strong&gt;Spurs de San Antonio&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;Davis logr&amp;oacute; un doble-doble de &lt;strong&gt;25 puntos&lt;/strong&gt; y &lt;strong&gt;11 rebotes&lt;/strong&gt; como m&amp;aacute;ximo encestador. Mientras, James fue el m&amp;aacute;s completo al conseguir un triple-doble de &lt;strong&gt;21 tantos&lt;/strong&gt;, &lt;strong&gt;13 asistencias&lt;/strong&gt; y &lt;strong&gt;11 rebotes&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;James tambi&amp;eacute;n hab&amp;iacute;a conseguido un triple-doble el pasado viernes en el partido que los Lakers ganaron a los Mavericks en la pr&amp;oacute;rroga.&lt;/p&gt;
&lt;p&gt;Otro hombre alto, el p&amp;iacute;vot &lt;strong&gt;Dwight Howard&lt;/strong&gt; confirm&amp;oacute; su gran momento de forma y logr&amp;oacute; &lt;strong&gt;un doble-doble&lt;/strong&gt; de &lt;strong&gt;14 puntos&lt;/strong&gt; y &lt;strong&gt;13 rebotes&lt;/strong&gt;, despu&amp;eacute;s que fue el elegido por los Spurs para cometerles faltas personales y forzarlo a fallar en los tiros &lt;strong&gt;que anot&amp;oacute; 9 de 13&lt;/strong&gt;. La victoria de los Lakers le permite ponerse &lt;strong&gt;con marca ganadora de 5-1&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;El base &lt;strong&gt;Dejounte Murray&lt;/strong&gt; con un doble-doble de &lt;strong&gt;18 puntos&lt;/strong&gt;, &lt;strong&gt;11 rebotes&lt;/strong&gt;, &lt;strong&gt;cuatro asistencias&lt;/strong&gt; y &lt;strong&gt;dos recuperaciones de bal&amp;oacute;n&lt;/strong&gt; fue el l&amp;iacute;der de los Spurs.&lt;/p&gt;
&lt;p&gt;Mientras que el alero &lt;strong&gt;Rudy Gay&lt;/strong&gt; aport&amp;oacute; &lt;strong&gt;16 puntos&lt;/strong&gt; como reserva, y el escolta &lt;strong&gt;DeMar DeRozan&lt;/strong&gt; lleg&amp;oacute; a los &lt;strong&gt;14 de titular&lt;/strong&gt;, pero no fueron suficientes para evitar la derrota, la segunda consecutiva, y bajaron su marca &lt;strong&gt;a 4-2&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;El alero novato &lt;strong&gt;Duncan Robinson&lt;/strong&gt; consigui&amp;oacute; su mejor marca como profesional de &lt;strong&gt;23 puntos&lt;/strong&gt; y encabez&amp;oacute; el ataque balanceado de los &lt;strong&gt;Heat de Miami&lt;/strong&gt; que ganaron por paliza de 129-100 a los &lt;strong&gt;Rockets de Houston&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;El p&amp;iacute;vot &lt;strong&gt;Meyers Leonard&lt;/strong&gt; logr&amp;oacute; otros &lt;strong&gt;21 puntos&lt;/strong&gt; como segundo m&amp;aacute;ximo encestador de una lista de seis jugadores de los Heat que tuvieron n&amp;uacute;meros de dos d&amp;iacute;gitos y ayudaron al equipo de Miami a conseguir &lt;strong&gt;41 tantos de ventaja en la primera parte&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;El escolta &lt;strong&gt;Jimmy Butler&lt;/strong&gt; tambi&amp;eacute;n destac&amp;oacute; con &lt;strong&gt;18 puntos&lt;/strong&gt; y &lt;strong&gt;nueve asistencias&lt;/strong&gt;, mientras que el ala-p&amp;iacute;vot reserva &lt;strong&gt;James Johnson&lt;/strong&gt; lleg&amp;oacute; a &lt;strong&gt;los 17 en su primer partido&lt;/strong&gt; que disputa esta temporada.&lt;/p&gt;
&lt;p&gt;El base esloveno &lt;strong&gt;Goran Dragic&lt;/strong&gt;, que sigue como sexto jugador de los Heat aport&amp;oacute; &lt;strong&gt;15 puntos&lt;/strong&gt; y el escolta novato &lt;strong&gt;Tyler Herro&lt;/strong&gt; lleg&amp;oacute; a los &lt;strong&gt;12 puntos&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;La victoria permiti&amp;oacute; a los Heat ponerse &lt;strong&gt;con marca ganadora de 5-1 en los seis primeros partidos que llevan disputados&lt;/strong&gt; y empataron la mejor en la historia de la franquicia.&lt;/p&gt;
&lt;p&gt;El escolta &lt;strong&gt;James Harden&lt;/strong&gt; con &lt;strong&gt;29 puntos&lt;/strong&gt; lider&amp;oacute; el ataque de los Rockets, que vieron como el base &lt;strong&gt;Russell Westbrook&lt;/strong&gt; sigue sin tener su mejor toque de mu&amp;ntilde;eca y sin ser factor ganador como fichaje estrella del pasado verano.&lt;/p&gt;
&lt;p&gt;Westbrook acab&amp;oacute; con s&amp;oacute;lo &lt;strong&gt;10 puntos&lt;/strong&gt; &lt;strong&gt;fallar, ocho de 11 tiros de campo&lt;/strong&gt;, incluidos &lt;strong&gt;cinco de seis desde fuera del per&amp;iacute;metro&lt;/strong&gt;, y &lt;strong&gt;tres de seis desde la l&amp;iacute;nea de personal&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;El alero &lt;strong&gt;Kawhi Leonard&lt;/strong&gt; se reivindic&amp;oacute; como el l&amp;iacute;der encestador de &lt;strong&gt;Los Angeles Clipppers&lt;/strong&gt; a los que ayud&amp;oacute; a vencer esta noche por 105-94 a los &lt;strong&gt;Jazz de Utah&lt;/strong&gt;, que tuvieron al escolta &lt;strong&gt;Donovan Mitchel&lt;/strong&gt; como el m&amp;aacute;ximo encestador.&lt;/p&gt;
&lt;p&gt;Leonard, una vez m&amp;aacute;s, surgi&amp;oacute; en la segunda parte con su mejor juego ofensivo y &lt;strong&gt;anot&amp;oacute; 18 de los 30 puntos que aport&amp;oacute; a los Clippers&lt;/strong&gt;, que tuvieron que remontar una desventaja de m&amp;aacute;s de &lt;strong&gt;10 tantos&lt;/strong&gt; en el cuarto periodo.&lt;/p&gt;
&lt;p&gt;La victoria permiti&amp;oacute; a los Clippers mantenerse invictos en su campo del Staples Center con marca de 4-0 desde que comenz&amp;oacute; la temporada.&lt;/p&gt;
&lt;p&gt;Mitchel brill&amp;oacute; en el juego individual de los Jazz al encestar &lt;strong&gt;36 puntos&lt;/strong&gt;, el mejor de su equipo y del partido, mientras que el alero croata &lt;strong&gt;Bojan Bogdanovic&lt;/strong&gt; lleg&amp;oacute; a los &lt;strong&gt;19 tantos&lt;/strong&gt;, que no fueron suficientes a la hora de evitar la derrota.&lt;/p&gt;
&lt;p&gt;El alero &lt;strong&gt;T.J. Warren&lt;/strong&gt; anot&amp;oacute; &lt;strong&gt;26 puntos&lt;/strong&gt;, su mejor marca de la temporada, y lider&amp;oacute; el ataque de los diezmados &lt;strong&gt;Pacers de Indiana&lt;/strong&gt; que se impusieron por 108-95 ante los &lt;strong&gt;Bulls de Chicago&lt;/strong&gt;, en duelo de equipos perdedores de la Divisi&amp;oacute;n Central.&lt;/p&gt;
&lt;p&gt;La combinaci&amp;oacute;n del base &lt;strong&gt;De'Aaron Fox&lt;/strong&gt; (&lt;strong&gt;24 puntos&lt;/strong&gt;) y el escolta jamaiquino &lt;strong&gt;Buddy Hield&lt;/strong&gt; (&lt;strong&gt;22&lt;/strong&gt;) fue la clave del ataque de los &lt;strong&gt;Kings de Sacramento&lt;/strong&gt; que vencieron a domicilio por 92-113 a los &lt;strong&gt;Knicks de Nueva York&lt;/strong&gt;, en duelo de equipos perdedores./ &lt;strong&gt;EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 07:51:04 +0000</pubDate></item><item><title>Nadal vuelve a la cima del tenis mundial</title><description>&lt;p&gt;Un a&amp;ntilde;o despu&amp;eacute;s de hollar la cima del tenis mundial, &lt;strong&gt;Rafael Nadal&lt;/strong&gt; vuelve a ser el mejor del mundo de la raqueta, desbancando a &lt;strong&gt;Novak Djokovic&lt;/strong&gt;, siendo &lt;strong&gt;la octava temporada&lt;/strong&gt; en la que ha estado en tan privilegiado lugar.&lt;/p&gt;
&lt;p&gt;Nadal, es el segundo jugador m&amp;aacute;s veterano que ostenta la condici&amp;oacute;n de n&amp;uacute;mero 1 mundial, &lt;strong&gt;despu&amp;eacute;s de que el suizo Roger Federer lo hiciera en 2018 con 36 a&amp;ntilde;os&lt;/strong&gt;. Nadal tiene &lt;strong&gt;33 a&amp;ntilde;os&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;La posible lesi&amp;oacute;n abdominal que se produjo en el entrenamiento matinal previo a las semifinales del &lt;strong&gt;Masters 1000 de Par&amp;iacute;s&lt;/strong&gt;, que no pudo jugar, es el &amp;uacute;nico lunar en la semana 197 al frente de la clasificaci&amp;oacute;n ATP.&lt;/p&gt;
&lt;p&gt;Porque las finales ATP est&amp;aacute;n en el aire y all&amp;iacute; se deber&amp;iacute;a jugar el n&amp;uacute;mero 1 con Djokovic. Caso de poder hacerlo y conseguirlo, Nadal ser&amp;iacute;a el jugador m&amp;aacute;s veterano que acaba un a&amp;ntilde;o siendo el mejor.&lt;/p&gt;
&lt;p&gt;El tenista mallorqu&amp;iacute;n alcanzo su primer n&amp;uacute;mero 1 el &lt;strong&gt;18 de agosto de 2008&lt;/strong&gt;, con 22 a&amp;ntilde;os, &lt;strong&gt;en los JJOO de Pek&amp;iacute;n&lt;/strong&gt;, manteni&amp;eacute;ndose durante &lt;strong&gt;46 semanas&lt;/strong&gt; en tan privilegiada posici&amp;oacute;n hasta el 5 de julio de 2009.&lt;/p&gt;
&lt;p&gt;Nadal volvi&amp;oacute; al primer puesto en otras &lt;strong&gt;seis ocasiones&lt;/strong&gt;, antes de la presente, entre el 7 de junio de 2010 y el 3 de julio de 2011 (56 semanas), del 7 de octubre de 2013 al 6 de julio de 2014 (39 semanas), del 21 de agosto de 2017 al 18 de febrero de 2018 (26 semanas), del 2 de abril al 13 de mayo de 2018 (seis semanas), del 21 de mayo al 17 de junio de 2018 (cuatro semanas) y del 25 de junio al 4 de noviembre de 2018 (19 semanas).&lt;/p&gt;
&lt;p&gt;El tenista espa&amp;ntilde;ol ha estado como n&amp;uacute;mero 1 mundial en alg&amp;uacute;n momento en nueve de los &amp;uacute;ltimos doce a&amp;ntilde;os (2008-2011, 2013-14 y 2017-19).&lt;/p&gt;
&lt;p&gt;Nadal, que no pudo acabar la temporada pasada por lesi&amp;oacute;n, ha conseguido en 2019 un r&amp;eacute;cord de &lt;strong&gt;51-6&lt;/strong&gt; y &lt;strong&gt;cuatro t&amp;iacute;tulos&lt;/strong&gt;: el &lt;strong&gt;duod&amp;eacute;cimo Roland Garros&lt;/strong&gt; (ante el austr&amp;iacute;aco &lt;strong&gt;Dominic Thiem&lt;/strong&gt;), su &lt;strong&gt;cuarto US Open&lt;/strong&gt; (ante el ruso &lt;strong&gt;Daniil Medvedev&lt;/strong&gt;), su &lt;strong&gt;noveno Masters 1000 de Roma&lt;/strong&gt; (ante el serbio &lt;strong&gt;Novak Djokovic&lt;/strong&gt;) y &lt;strong&gt;su Masters 1000 n&amp;uacute;mero 35 en Montreal&lt;/strong&gt; (ante Medvedev).&lt;/p&gt;
&lt;p&gt;El 11 de julio, Nadal fue el primer jugador en clasificarse para las &lt;strong&gt;Nitto ATP Finals de la temporada 2019&lt;/strong&gt;. Es el &lt;strong&gt;decimoquinto a&amp;ntilde;o consecutivo&lt;/strong&gt; que se clasifica para el torneo final que disputan los ocho mejores./ &lt;strong&gt;EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 07:32:11 +0000</pubDate></item><item><title>Barty consolida su número uno hasta el próximo año</title><description>&lt;p&gt;La tenista australiana &lt;strong&gt;Ashleigh Barty&lt;/strong&gt; terminar&amp;aacute; el a&amp;ntilde;o &lt;strong&gt;como n&amp;uacute;mero uno&lt;/strong&gt; tras su victoria en las &lt;strong&gt;finales de la WTA&lt;/strong&gt; disputadas en la ciudad China de Shenzhen.&lt;/p&gt;
&lt;p&gt;Barty, que recuper&amp;oacute; el n&amp;uacute;mero uno el 9 de septiembre y lleva ya &lt;strong&gt;siete semanas en la cumbre&lt;/strong&gt;, afianz&amp;oacute; en el torneo asi&amp;aacute;tico su posici&amp;oacute;n predominante y ya suma &lt;strong&gt;7.851 puntos en el r&amp;aacute;nking mundia&lt;/strong&gt;l, seguida una semana m&amp;aacute;s la checa &lt;strong&gt;Karolina Pliskova&lt;/strong&gt;, eliminada por Barty en semifinales, y la japonesa &lt;strong&gt;Naomi Osaka&lt;/strong&gt;, que firm&amp;oacute; una discreta actuaci&amp;oacute;n en el torneo asi&amp;aacute;tico.&lt;/p&gt;
&lt;p&gt;Entre Barty y sus rivales &lt;strong&gt;median casi 2.000 puntos de diferencia&lt;/strong&gt; por lo que la australiana tiene garantizado comenzar el 2020 en la c&amp;uacute;spide del r&amp;aacute;nking.&lt;/p&gt;
&lt;p&gt;Le siguen en el cuarto puesto la rumana &lt;strong&gt;Simona Halep&lt;/strong&gt; que intercambia posici&amp;oacute;n con la canadiense &lt;strong&gt;Bianca Andreescu&lt;/strong&gt; que tuvo que retirarse del torneo por un esguince en la rodilla izquierda.&lt;/p&gt;
&lt;p&gt;La rival de Barty en la final, la ucraniana &lt;strong&gt;Elina Svitolina&lt;/strong&gt; sube a la sexta posici&amp;oacute;n, seguida de la checa &lt;strong&gt;Petra Kvitova&lt;/strong&gt; que cae al s&amp;eacute;ptimo puesto seguida de la suiza &lt;strong&gt;Belinda Bencic&lt;/strong&gt; y la holandesa &lt;strong&gt;Kiki Bertens&lt;/strong&gt;. Las tres var&amp;iacute;an en un puesto su posici&amp;oacute;n en el r&amp;aacute;nking que cierra la estadounidense &lt;strong&gt;Serena Williams&lt;/strong&gt; en d&amp;eacute;cimo puesto que a sus 38 a&amp;ntilde;os, es la rara avis del top ten donde la media de edad, es 25 a&amp;ntilde;os.&lt;/p&gt;
&lt;p&gt;Respecto a las espa&amp;ntilde;olas, integran el top 100, &lt;strong&gt;Garbi&amp;ntilde;e Muguruza&lt;/strong&gt;, que contin&amp;uacute;a, una semana m&amp;aacute;s en el 36. &lt;strong&gt;Carla Su&amp;aacute;rez&lt;/strong&gt; sube un puesto, al 55, &lt;strong&gt;Sara Sorribes&lt;/strong&gt; se mantiene en el 82 y &lt;strong&gt;Paula Badosa&lt;/strong&gt; cede cuatro puestos hasta el 97./ &lt;strong&gt;EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 07:19:55 +0000</pubDate></item><item><title>Yeferson Soteldo anota doblete en dos minutos (+Video)</title><description>&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Carlos A. Chac&amp;oacute;n A. || &lt;a href="https://twitter.com/Carlosschacon10" target="_blank"&gt;@Carlosschacon10&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El mediocampista ofensivo venezolano del &lt;strong&gt;Santos FC&lt;/strong&gt;, &lt;strong&gt;Yeferson Soteldo&lt;/strong&gt;, fue titular y marc&amp;oacute; doblete en el triunfo por goleada de su elenco ante &lt;strong&gt;Botafogo&lt;/strong&gt; (4-1).&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Soteldo, quien sigue brillando en el club brasile&amp;ntilde;o, &lt;strong&gt;anot&amp;oacute; al minuto 68 y seguidamente, al 69&amp;rsquo; sentenci&amp;oacute; el compromiso&lt;/strong&gt;, para destaparse en el Brasileirao con un &lt;strong&gt;doblete in&amp;eacute;dito para &amp;eacute;l&lt;/strong&gt;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;De esta manera, el &amp;lsquo;10&amp;rsquo; venezolano &lt;strong&gt;llega a seis pepinazos en el campeonato amaz&amp;oacute;nico&lt;/strong&gt;, donde su club se ubica en la tercera casilla con 58 puntos.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El ex jugador del &lt;strong&gt;Zamora FC&lt;/strong&gt; no anotaba en la &lt;strong&gt;Serie A de Brasil&lt;/strong&gt; desde el pasado &lt;strong&gt;26 de septiembre&lt;/strong&gt;, cuando le anot&amp;oacute; al &lt;strong&gt;Fluminense&lt;/strong&gt; (1-1).&lt;/p&gt;
&lt;blockquote class="twitter-tweet"&gt;
&lt;p lang="es" dir="ltr"&gt;As&amp;iacute; fue el primer gol de Yeferson Soteldo vs Botafogo. Santos gan&amp;oacute; 4-1 gracias a una gran actuaci&amp;oacute;n del venezolano:&lt;br /&gt;&lt;br /&gt;V&amp;iacute;a &lt;a href="https://twitter.com/goleada_info?ref_src=twsrc%5Etfw"&gt;@goleada_info&lt;/a&gt; &lt;a href="https://t.co/tLdxOX0pfZ"&gt;pic.twitter.com/tLdxOX0pfZ&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Mario Alberto S&amp;aacute;nchez (@MarioSanchezVe) &lt;a href="https://twitter.com/MarioSanchezVe/status/1191157899734716417?ref_src=twsrc%5Etfw"&gt;November 4, 2019&lt;/a&gt;&lt;/blockquote&gt;
&lt;script charset="utf-8" type="text/javascript" src="https://platform.twitter.com/widgets.js"&gt;&lt;/script&gt;
&lt;blockquote class="twitter-tweet"&gt;
&lt;p lang="es" dir="ltr"&gt;As&amp;iacute; fue el segundo gol de Yeferson Soteldo vs Botafogo. Santos gan&amp;oacute; 4-1 en el Brasileirao. Gran definici&amp;oacute;n del criollo en este gol:&lt;br /&gt;&lt;br /&gt;V&amp;iacute;a &lt;a href="https://twitter.com/goleada_info?ref_src=twsrc%5Etfw"&gt;@goleada_info&lt;/a&gt; &lt;a href="https://t.co/ViQ4ODxsk9"&gt;pic.twitter.com/ViQ4ODxsk9&lt;/a&gt;&lt;/p&gt;
&amp;mdash; Mario Alberto S&amp;aacute;nchez (@MarioSanchezVe) &lt;a href="https://twitter.com/MarioSanchezVe/status/1191158857252425731?ref_src=twsrc%5Etfw"&gt;November 4, 2019&lt;/a&gt;&lt;/blockquote&gt;
&lt;script charset="utf-8" type="text/javascript" src="https://platform.twitter.com/widgets.js"&gt;&lt;/script&gt;</description><pubDate>Sun, 03 Nov 2019 22:20:20 +0000</pubDate></item><item><title>Warren registra su mejor marca en la temporada</title><description>&lt;p style="text-align: justify;"&gt;El alero &lt;strong&gt;T.J. Warren&lt;/strong&gt; anot&amp;oacute; 26 puntos, su mejor marca de la temporada, y lider&amp;oacute; el ataque de los diezmados &lt;strong&gt;Pacers de Indiana&lt;/strong&gt;, que se impusieron por 108-95 ante los &lt;strong&gt;Bulls de Chicago&lt;/strong&gt;, en un duelo de equipos perdedores de la &lt;strong&gt;Divisi&amp;oacute;n Central&lt;/strong&gt;.&lt;br /&gt;&lt;br /&gt;Los Pacers establecieron una ventaja de 13 puntos al concluir la primera parte con la aportaci&amp;oacute;n de los 14 que tuvo Warren, quien &lt;strong&gt;el pasado viernes apenas consigui&amp;oacute; tres tantos ante los Cavaliers de Cleveland&lt;/strong&gt;.&lt;br /&gt;&lt;br /&gt;El triunfo de Indiana se dio a pesar de tener las bajas de sus titulares: el p&amp;iacute;vot &lt;strong&gt;Myles Turner&lt;/strong&gt; (tobillo), el ala-p&amp;iacute;vot lituano &lt;strong&gt;Domantas Sabonis&lt;/strong&gt; (contusi&amp;oacute;n muscular) y el escolta&lt;strong&gt; Victor Oladipo&lt;/strong&gt; (rodilla).&lt;br /&gt;&lt;br /&gt;Oladipo todav&amp;iacute;a no ha podido debutar esta temporada mientras se recupera de la operaci&amp;oacute;n de rodilla que sufri&amp;oacute; al inicio del a&amp;ntilde;o tras haber disputado &lt;strong&gt;36 partidos&lt;/strong&gt; y que le cost&amp;oacute; perderse el resto de la temporada del 2018-19.&lt;br /&gt;&lt;br /&gt;El escolta &lt;strong&gt;Malcolm Brogdon&lt;/strong&gt; aport&amp;oacute; &lt;strong&gt;22 puntos&lt;/strong&gt; y siete asistencias que tambi&amp;eacute;n ayudaron a los Pacers a colocar su marca en 3-3 despu&amp;eacute;s de haber ganado el tercer partido consecutivo.&lt;br /&gt;&lt;br /&gt;Mientras que los Bulls, que&lt;strong&gt; colocaron su marca en 2-5,&lt;/strong&gt; sufrieron la sexta derrota consecutiva en los enfrentamientos que han tenido contra los Pacers.&lt;br /&gt;&lt;br /&gt;El p&amp;iacute;vot reserva &lt;strong&gt;TJ Leaf&lt;/strong&gt;, que recibi&amp;oacute; m&amp;aacute;s minutos con los Bulls, aport&amp;oacute; un doble-doble, el segundo de su carrera, al conseguir 13 puntos y 15 rebotes.&lt;br /&gt;&lt;br /&gt;El tercer a&amp;ntilde;o de los Bulls, comenz&amp;oacute; la temporada con promedios de 2,8 puntos y 2,5 rebotes.&lt;br /&gt;&lt;br /&gt;El escolta &lt;strong&gt;Zach LaVine&lt;/strong&gt; logr&amp;oacute; 21 puntos como m&amp;aacute;ximo encestador de los Bulls, que tambi&amp;eacute;n tuvieron el apoyo del p&amp;iacute;vot &lt;strong&gt;Wendell Carter Jr.&lt;/strong&gt; al aportar un doble-doble de 20 tantos y 10 rebotes, que al final no evitaron la quinta derrota consecutiva del equipo de Chicago en los partidos que lleva esta temporada disputados fuera de su campo. // &lt;strong&gt;EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Sun, 03 Nov 2019 22:19:44 +0000</pubDate></item><item><title>McCaffrey anota tres veces en triunfo de los Panthers</title><description>&lt;p style="text-align: justify;"&gt;El corredor &lt;strong&gt;Christian McCaffrey&lt;/strong&gt; corri&amp;oacute; 58 yardas hasta la zona de anotaci&amp;oacute;n para su tercer touchdown del partido y los &lt;strong&gt;Panthers de Carolina&lt;/strong&gt; derrotaron 30-20 a los &lt;strong&gt;Titans de Tennessee&lt;/strong&gt;.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;McCaffrey acumul&amp;oacute; 166 yardas de scrimmage y promedi&amp;oacute; 6.1 yardas por acarreo para ayudar a los Panthers&lt;/strong&gt; (5-3) a detener a los Titans (4-5) que ten&amp;iacute;an dos victorias consecutivas.&lt;br /&gt;&lt;br /&gt;A mitad de la temporada, &lt;strong&gt;el corredor de tercer a&amp;ntilde;o lidera a la NFL con 1.244 yardas de scrimmage&lt;/strong&gt; y 13 touchdowns.&lt;br /&gt;&lt;br /&gt;El mariscal de campo &lt;strong&gt;Kylle Allen&lt;/strong&gt; complet&amp;oacute; 17 de 32 pases para 232 yardas, con dos pases de anotaci&amp;oacute;n y una interceptaci&amp;oacute;n.&lt;br /&gt;&lt;br /&gt;Por los Titans, su mariscal de campo &lt;strong&gt;Ryan Tannehill&lt;/strong&gt; complet&amp;oacute; 27 de 39 pases para 331 yardas, con un pase de anotaci&amp;oacute;n y dos interceptados. // &lt;strong&gt;EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Sun, 03 Nov 2019 22:17:49 +0000</pubDate></item><item><title>Nace tercer hijo de Andy Murray</title><description>&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Kim Sears&lt;/strong&gt;, esposa del tenista brit&amp;aacute;nico &lt;strong&gt;Andy Murray&lt;/strong&gt;, ha dado a luz a un ni&amp;ntilde;o, tercer hijo del matrimonio, inform&amp;oacute; este lunes la &lt;em&gt;cadena BBC&lt;/em&gt;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El beb&amp;eacute;, que tiene dos hermanas mayores, es "adorable" y est&amp;aacute; "feliz y sano", explic&amp;oacute; al canal p&amp;uacute;blico la madre del deportista escoc&amp;eacute;s, &lt;strong&gt;Judy Murray. &lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Andy&lt;/strong&gt; y &lt;strong&gt;Kim&lt;/strong&gt;, ambos de 32 a&amp;ntilde;os, tuvieron en 2016 a su primera hija, &lt;strong&gt;Sophia&lt;/strong&gt;, y en 2017 a la segunda, &lt;strong&gt;Edie. &lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La abuela de los tres hijos de la pareja detall&amp;oacute; que el &amp;uacute;ltimo de los beb&amp;eacute;s naci&amp;oacute; &lt;strong&gt;"hace unos d&amp;iacute;as"&lt;/strong&gt; y rehus&amp;oacute; dar m&amp;aacute;s detalles hasta que el tenista y su esposa decidan compartir m&amp;aacute;s informaci&amp;oacute;n con los medios.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;En octubre, &lt;strong&gt;Murray&lt;/strong&gt; conquist&amp;oacute; el &lt;strong&gt;torneo de Amberes&lt;/strong&gt; en una final frente al suizo &lt;strong&gt;Stan Wawrinka&lt;/strong&gt;, su primer t&amp;iacute;tulo desde que en enero se someti&amp;oacute; a una operaci&amp;oacute;n de cadera.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"Estoy deseando tener a mi tercer hijo. Mi esposa ha sido un gran apoyo para que vuelva a las pistas y me ha hecho luchar para continuar jugando"&lt;/strong&gt;, afirm&amp;oacute; entonces el exn&amp;uacute;mero uno del mundo. &lt;strong&gt;ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 13:30:28 +0000</pubDate></item><item><title>Calderón anuncia su retiro como jugador profesional</title><description>&lt;p&gt;El espa&amp;ntilde;ol &lt;strong&gt;Jos&amp;eacute; Manuel Calder&amp;oacute;n&lt;/strong&gt; que este lunes dio a conocer de manera oficial su retirada del baloncesto profesional tras 20 a&amp;ntilde;os de actividad, incluidas 14 en la &lt;strong&gt;NBA&lt;/strong&gt;, ya tiene un nuevo cargo como asistente especial a la directora ejecutiva del Sindicato de Jugadores, &lt;strong&gt;Michele Roberts&lt;/strong&gt;, con sede en Nueva York.&lt;br /&gt;&lt;br /&gt;Calder&amp;oacute;n, de 38 a&amp;ntilde;os, que se encontraba sin equipo y mud&amp;oacute; a su familia a &lt;strong&gt;Nueva York&lt;/strong&gt; este verano mientras contemplaba la jubilaci&amp;oacute;n y se preparaba para un tipo diferente de b&amp;uacute;squeda de empleo, ser&amp;aacute; a partir de ahora el contacto de Roberts con todos los jugadores de la &lt;strong&gt;NBA&lt;/strong&gt;.&lt;br /&gt;&lt;br /&gt;La nueva posici&amp;oacute;n que ha sido creada tendr&amp;aacute; como objetivo que Calder&amp;oacute;n sea el enlace que Roberts pueda tener en todo momento para trabajar y conocer de manera directa todo los relacionado con las necesidades e inquietudes de los jugadores.&lt;br /&gt;&lt;br /&gt;Aunque Calder&amp;oacute;n tuvo todo tipo de ofertas para formar parte de las oficinas del personal de otros equipos, al &lt;strong&gt;final por decisi&amp;oacute;n familiar consider&amp;oacute; que la oferta del sindicato era la mejor de sus opciones&lt;/strong&gt;.&lt;br /&gt;&lt;br /&gt;Desde hace varias semanas, Calder&amp;oacute;n ya acude a las oficinas del sindicato en Nueva York los lunes y martes por la ma&amp;ntilde;ana, se une a Roberts y su equipo de alta gerencia en sus reuniones de planificaci&amp;oacute;n y registros departamentales.EFE&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 13:29:25 +0000</pubDate></item><item><title>Oscar García Junyent asume riendas del Celta</title><description>&lt;p style="text-align: justify;"&gt;El espa&amp;ntilde;ol &lt;strong&gt;&amp;Oacute;scar Garc&amp;iacute;a Junyent&lt;/strong&gt; ser&amp;aacute; el sustituto de &lt;strong&gt;Fran Escrib&amp;aacute;&lt;/strong&gt; en el banquillo del &lt;strong&gt;Celta de Vigo&lt;/strong&gt;, y debutar&amp;aacute; como entrenador celeste el pr&amp;oacute;ximo s&amp;aacute;bado frente al &lt;strong&gt;Barcelona&lt;/strong&gt;, club en el que milit&amp;oacute; como futbolista.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Ambas partes han cerrado este mediod&amp;iacute;a el acuerdo para que el t&amp;eacute;cnico catal&amp;aacute;n, al que la direcci&amp;oacute;n deportiva del &lt;strong&gt;Celta&lt;/strong&gt; ya hab&amp;iacute;a tanteado en anteriores ocasiones, se haga cargo del equipo hasta final de temporada, informaron a Efe fuentes cercanas a la operaci&amp;oacute;n.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El exfutbolista debutar&amp;aacute;, de este modo, como entrenador en &lt;strong&gt;LaLiga&lt;/strong&gt;. Anteriormente pas&amp;oacute; por el Maccabi Tel Aviv, Brighton, Watford, Red Bull Salzburgo, Saint-&amp;Eacute;tienne y Olympiakos. Es el quinto entrenador con pasado barcelonista que llega al Celta tras Hristo Stoichkov, Eusebio Sacrist&amp;aacute;n, Luis Enrique y Juan Carlos Unzu&amp;eacute;. &lt;strong&gt;ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 13:22:47 +0000</pubDate></item><item><title>Sale a la venta autobiografía de Luka Modric</title><description>&lt;p style="text-align: justify;"&gt;La autobiograf&amp;iacute;a de &lt;strong&gt;Luka Modric&lt;/strong&gt;, madridista y elegido "Mejor Jugador del Mundo 2018" por la Fifa y Bal&amp;oacute;n de Oro, sali&amp;oacute; este lunes a la venta en las librer&amp;iacute;as de &lt;strong&gt;Croacia&lt;/strong&gt;, titulada &lt;strong&gt;"Moja igra"&lt;/strong&gt; ("Mi juego").&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El centrocampista del &lt;strong&gt;Real Madrid&lt;/strong&gt; de 34 a&amp;ntilde;os, capit&amp;aacute;n de la &lt;strong&gt;selecci&amp;oacute;n croata&lt;/strong&gt;, cuenta en su lengua materna (croata) su vida desde la ni&amp;ntilde;ez en tiempos de guerra hasta la cima de su carrera.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"Con mis compa&amp;ntilde;eros del Real Madrid y de la selecci&amp;oacute;n de Croacia he logrado realizar todos mis sue&amp;ntilde;os en el f&amp;uacute;tbol que ten&amp;iacute;a desde la ni&amp;ntilde;ez. Y m&amp;aacute;s que eso"&lt;/strong&gt;, asegura Modric en el apartado de la obra dedicado a los "agradecimientos".&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El camino hacia los objetivos del futbolista no fue f&amp;aacute;cil. La autobiograf&amp;iacute;a refleja tanto tragedias personales vividas en la guerra, como por las primeras decepciones de un ni&amp;ntilde;o rechazado por los clubes juveniles por ser bajo y poco corpulento.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El centrocampista dedica todo un cap&amp;iacute;tulo a su abuelo &lt;strong&gt;Luka&lt;/strong&gt;, a quien dice adoraba y con el que pas&amp;oacute; gran parte de su ni&amp;ntilde;ez temprana en el monte de &lt;strong&gt;Velebit&lt;/strong&gt;, antes de que fuera acribillado a balas delante de su hogar por paramilitares serbios en 1991.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Lo tuvo presente cuando recibi&amp;oacute; el trofeo al mejor jugador del Mundial de Rusia en 2018.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"Antes de bajar del podio, ahora m&amp;aacute;s consciente de que he sido proclamado el mejor jugador del Mundial, como un rel&amp;aacute;mpago se me pas&amp;oacute; por la mente el recuerdo de mi abuelo Luka. &amp;iexcl;Cu&amp;aacute;n feliz y orgulloso se habr&amp;iacute;a sentido (el abuelo) si hubiese podido vivir el d&amp;iacute;a en que se cumplieron mis sue&amp;ntilde;os!"&lt;/strong&gt;, escribe el futbolista.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Esta primera edici&amp;oacute;n de "Mi juego", de 70.000 ejemplares a un precio de 129 kunas (17 euros), ha sido publicada por la agencia literaria balc&amp;aacute;nica &lt;em&gt;"Corto Literary"&lt;/em&gt; y su casa editora &lt;em&gt;"Znanje".&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Modric&lt;/strong&gt; escribi&amp;oacute; junto al periodista deportivo croata &lt;strong&gt;Robert Matteoni&lt;/strong&gt; las m&amp;aacute;s de 300 p&amp;aacute;ginas de su autobiograf&amp;iacute;a. &lt;strong&gt;Alex Ferguson&lt;/strong&gt;, antiguo entrenador del &lt;strong&gt;Manchester United&lt;/strong&gt;, y el legendario jugador croata &lt;strong&gt;Zvonimir Boban&lt;/strong&gt; firman el pr&amp;oacute;logo.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El libro contiene m&amp;aacute;s de 60 fotograf&amp;iacute;as in&amp;eacute;ditas, procedentes del archivo privado de &lt;strong&gt;Modric&lt;/strong&gt;, as&amp;iacute; como fotos de la Federaci&amp;oacute;n croata de f&amp;uacute;tbol y del &lt;strong&gt;Real Madrid&lt;/strong&gt;. Corto Literary asegura haber vendido ya los derechos de traducci&amp;oacute;n para once pa&amp;iacute;ses.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"Por lo que respecta a Espa&amp;ntilde;a, lo vamos a negociar dentro de poco, pero no creo que el libro salga en Espa&amp;ntilde;a antes de la pr&amp;oacute;xima primavera"&lt;/strong&gt;, dijo a Efe una representante de la agencia, Diana Matulic.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;La presentaci&amp;oacute;n oficial del libro tendr&amp;aacute; lugar el pr&amp;oacute;ximo d&amp;iacute;a 18 en &lt;strong&gt;Zagreb&lt;/strong&gt;, con la participaci&amp;oacute;n del mismo Modric, confirm&amp;oacute; Matulic.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Modric&lt;/strong&gt; ha ganado con el &lt;strong&gt;Real Madrid&lt;/strong&gt; cuatro &lt;strong&gt;Ligas de Campeones&lt;/strong&gt;, con &lt;strong&gt;Croacia&lt;/strong&gt; fue subcampe&amp;oacute;n del Mundial Rusia 2018, donde adem&amp;aacute;s fue elegido mejor jugador del torneo.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Ese mismo a&amp;ntilde;o gan&amp;oacute; los premios de &lt;strong&gt;Mejor Jugador de Europa&lt;/strong&gt; y el &lt;strong&gt;Mejor Jugador del Mundo. ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 13:16:52 +0000</pubDate></item><item><title>Valencia y Lille batallaran en Mestalla</title><description>&lt;p style="text-align: justify;"&gt;El &lt;strong&gt;Valencia&lt;/strong&gt; recibe este martes al &lt;strong&gt;Lille&lt;/strong&gt; en la cuarta jornada de la primera fase de la &lt;strong&gt;Liga de Campeones&lt;/strong&gt; obligado a ganar para depender de s&amp;iacute; mismo en la lucha por la clasificaci&amp;oacute;n para los octavos de final tras empatar en &lt;strong&gt;Francia&lt;/strong&gt; en el anterior choque antes del complicado tramo final que deber&amp;aacute; afrontar.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El equipo de &lt;strong&gt;Albert Celades&lt;/strong&gt; llega a este partido reforzado por el triunfo que logr&amp;oacute; el pasado s&amp;aacute;bado en &lt;strong&gt;LaLiga&lt;/strong&gt; en el campo del &lt;strong&gt;Espanyol&lt;/strong&gt; y que ha atenuado las malas sensaciones que hab&amp;iacute;a dejado en sus tres anteriores encuentros.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El primero de esos tres amargos choques fue en &lt;strong&gt;Lille&lt;/strong&gt;, donde estuvo a punto de maximizar su pobre planteamiento pero un tanto en el descuento dej&amp;oacute; el marcador en tablas.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Ese empate releg&amp;oacute; al &lt;strong&gt;Valencia&lt;/strong&gt; en la tercera posici&amp;oacute;n del grupo con 4 puntos frente a los seis del &lt;strong&gt;Chelsea&lt;/strong&gt; y del &lt;strong&gt;Ajax&lt;/strong&gt;. El &lt;strong&gt;Lille&lt;/strong&gt; cierra el grupo con un solo punto y apurar&amp;aacute; en &lt;strong&gt;Mestalla&lt;/strong&gt; sus &amp;uacute;ltimas y escasas opciones de luchar por pasar de ronda.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Si el &lt;strong&gt;Lille&lt;/strong&gt; no suma su primera victoria no tendr&amp;aacute; opciones reales de clasificarse, lo que en principio debe suponer un encuentro m&amp;aacute;s accesible para el &lt;strong&gt;Chelsea&lt;/strong&gt; y el &lt;strong&gt;Ajax&lt;/strong&gt; en las dos &amp;uacute;ltimas jornadas. El conjunto entrenado por &lt;strong&gt;Christophe Galtier&lt;/strong&gt; no vence como visitante desde el 31 de marzo ante el &lt;strong&gt;Nantes&lt;/strong&gt; (2-3).&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;En cambio, el &lt;strong&gt;Valencia&lt;/strong&gt; deber&amp;aacute; medirse como local al equipo londinense y como visitante al holand&amp;eacute;s, por lo que casi todas las combinaciones que le sit&amp;uacute;an en la siguiente ronda cuentan con estos tres puntos en juego.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El equipo franc&amp;eacute;s afronta esta cita tras haber ca&amp;iacute;do derrotado en el campo del &lt;strong&gt;Olympique de Marsella&lt;/strong&gt; en la liga de su pa&amp;iacute;s. En ninguno de los siete encuentros oficiales que ha disputado como visitante esta campa&amp;ntilde;a ha sido capaz de ganar, algo que ha debilitado su confianza y que podr&amp;iacute;a jugar a favor del Valencia.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Para este encuentro, &lt;strong&gt;Celades&lt;/strong&gt; tendr&amp;aacute; la baja por sanci&amp;oacute;n de &lt;strong&gt;Mouctar Diakhaby&lt;/strong&gt;, expulsado en el tramo final del choque de &lt;strong&gt;Lille&lt;/strong&gt;, que se unir&amp;aacute; a las bajas por lesi&amp;oacute;n de Cristiano Piccini, Francis Coquelin, Kevin Gameiro y Gon&amp;ccedil;alo Guedes. Tambi&amp;eacute;n &lt;strong&gt;Rub&amp;eacute;n Sobrino&lt;/strong&gt; y &lt;strong&gt;Carlos Soler&lt;/strong&gt; podr&amp;iacute;an ausentarse del chpque por molestias.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Dada la ausencia de Coquelin, Geoffrey Kondogbia se ha quedado como &amp;uacute;nico mediocentro defensivo para acompa&amp;ntilde;ar a Dani Parejo y el Valencia conf&amp;iacute;a en que d&amp;eacute; un paso adelante para recuperar el nivel que mostr&amp;oacute; en su primera temporada en Val&amp;egrave;ncia y le d&amp;eacute; solidez al equipo.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Con el imperativo de la victoria para mantener opciones de clasificaci&amp;oacute;n para los octavos de final, el &lt;strong&gt;Lille&lt;/strong&gt; llega a Mestalla pleno de dudas, con un &amp;uacute;nico triunfo en los &amp;uacute;ltimos siete partidos.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El &amp;uacute;nico elemento de esperanza es el buen partido que hicieron contra los valencianistas en la ida, aunque acabaron con empate a 1, pero tambi&amp;eacute;n el buen juego el pasado s&amp;aacute;bado frente al &lt;strong&gt;Marsella&lt;/strong&gt;, aunque cosecharon una nueva derrota (2-1).&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El t&amp;eacute;cnico, &lt;strong&gt;Christope Galtier&lt;/strong&gt;, buscar&amp;aacute; de nuevo motivar a sus hombres para buscar la victoria que se le resiste.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Como ya hizo contra el &lt;strong&gt;Marsella&lt;/strong&gt;, puede optar por una defensa de 3 con dos carrileros largos y como tiene a sus hombres listos, las dudas ser&amp;aacute;n de &amp;aacute;mbito t&amp;eacute;cnico y no f&amp;iacute;sico.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Adama &lt;strong&gt;Soumaoro&lt;/strong&gt; es candidato a un puesto en la zaga, mientras que &lt;strong&gt;Reinildo&lt;/strong&gt; y &lt;strong&gt;Domagoj Bradaric&lt;/strong&gt; compiten por el carril izquierdo.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Victo Osimehn&lt;/strong&gt; estar&amp;aacute; en el ataque mientras que para los dos puestos de media punta el t&amp;eacute;cnico deber&amp;aacute; elegir a dos nombres entre cuatro candidatos: Jonathan Ikon&amp;eacute;, autor del empate contra el Valencia, Yusuf Yazici, Luiz Araujo y Jonathan Bamba. &lt;strong&gt;ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 13:07:07 +0000</pubDate></item><item><title>Nadal confirma su presencia en el Abierto Mexicano</title><description>&lt;p&gt;El espa&amp;ntilde;ol &lt;strong&gt;Rafael Nadal&lt;/strong&gt;, n&amp;uacute;mero uno de la clasificaci&amp;oacute;n de la &lt;strong&gt;ATP&lt;/strong&gt;, ha confirmado su participaci&amp;oacute;n en el &lt;strong&gt;Abierto Mexicano&lt;/strong&gt; de tenis del pr&amp;oacute;ximo a&amp;ntilde;o, que se disputar&amp;aacute; en el balneario de Acapulco del 24 al 29 de febrero.&lt;br /&gt;&lt;br /&gt;El Comit&amp;eacute; Organizador inform&amp;oacute; este lunes que Nadal, ganador de 19 torneos 'Grand Slam' har&amp;aacute; su quinta participaci&amp;oacute;n en &lt;strong&gt;Acapulco&lt;/strong&gt;, en coincidencia con el vig&amp;eacute;simo aniversario desde que el certamen se juega en el balneario del Pac&amp;iacute;fico mexicano.&lt;br /&gt;&lt;br /&gt;Esta temporada Nadal, ha ganado Roland Garros, el Abierto de Estados Unidos y los M&amp;aacute;ster 1.000 de Roma y Montreal. Aunque acaba de retirarse del &lt;strong&gt;M&amp;aacute;ster 1.000 de Par&amp;iacute;s&lt;/strong&gt; por molestias en el abdomen, el espa&amp;ntilde;ol inicia este lunes su semana 197 como l&amp;iacute;der del r&amp;aacute;nking mundial, lo cual lo confirma como uno de los jugadores m&amp;aacute;s grandes de la historia.&lt;br /&gt;&lt;br /&gt; &lt;strong&gt;"Es para nosotros algo especial ser el primer torneo de 2020 que confirma la presencia de Rafa Nadal como el nuevo n&amp;uacute;mero uno del mundo, estoy seguro que la afici&amp;oacute;n estar&amp;aacute; muy contenta con esta noticia"&lt;/strong&gt;, se&amp;ntilde;al&amp;oacute; el director del Abierto, Ra&amp;uacute;l Zurutuza.&lt;br /&gt;&lt;br /&gt;Nadal gan&amp;oacute; el Abierto de Acapulco en 2005 y 2013, fue finalista en el 2017 y fue eliminado por el australiano &lt;strong&gt;Nick Kyrgios&lt;/strong&gt; en la segunda ronda del torneo de este a&amp;ntilde;o, por lo que asumir&amp;aacute; su quinta participaci&amp;oacute;n en el torneo, con &amp;aacute;nimo de revancha.&lt;br /&gt;&lt;br /&gt;El Abierto, que ha contado con la presencia de todos los grandes tenistas de este siglo excepto el suizo &lt;strong&gt;Roger Federer&lt;/strong&gt;, tiene categor&amp;iacute;a 500 de la ATP y es uno de los cert&amp;aacute;menes preferidos por los tenistas que gustan venir a Acapulco, competici&amp;oacute;n previa a los M&amp;aacute;sters 1.000 de Indian Wells y Miami.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;"El 2020 ser&amp;aacute; un a&amp;ntilde;o especial ya que, adem&amp;aacute;s del cartel que estamos planeando en la rama varonil, queremos celebrar tambi&amp;eacute;n a la WTA, pues cumplir&amp;aacute;n 20 a&amp;ntilde;os de acompa&amp;ntilde;arnos y ser parte de nuestra historia"&lt;/strong&gt;, explic&amp;oacute; Zurutuza.&lt;br /&gt;&lt;br /&gt;Tras una exhibici&amp;oacute;n de dobles con las rusas Anna Korurnikova y Natasha Zvereva, la australiana Barbara Schett y la alemana Anke Huber, las mujeres comenzaron en el 2001 su participaci&amp;oacute;n en el Abierto Mexicano cuando el torneo se traslad&amp;oacute; a Acapulco.&lt;br /&gt;&lt;br /&gt;Desde entonces 14 mujeres diferentes han ganado el t&amp;iacute;tulo, entre ellas la sudafricana Amanda Coetzer, la italiana Flavia Pennetta y la estadounidense Venus Williams. Adem&amp;aacute;s han jugado en Acapulco figuras de primera clase como las rusas Elena Dementieva y Mar&amp;iacute;a Sharapova, y la bielorrusa Victoria Azarenka, entre otras.EFE&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 12:46:39 +0000</pubDate></item><item><title>Casillas se vuelve a calzar las botas de fútbol</title><description>&lt;p&gt;El meta espa&amp;ntilde;ol del Oporto &lt;strong&gt;Iker Casillas&lt;/strong&gt;, inmerso en un proceso de recuperaci&amp;oacute;n tras el infarto de miocardio que sufri&amp;oacute; el pasado 1 de mayo, se volvi&amp;oacute; a calzar las botas de f&amp;uacute;tbol, medio a&amp;ntilde;o despu&amp;eacute;s, seg&amp;uacute;n dio a entender hoy en su cuenta de Twitter.&lt;br /&gt;&lt;br /&gt;El guardameta madrile&amp;ntilde;o puso una foto con sus botas de f&amp;uacute;tbol y el mensaje &lt;strong&gt;"6 meses y 3 d&amp;iacute;as que estabais en la taquilla"&lt;/strong&gt;, acompa&amp;ntilde;ado de un "emoticono" con el s&amp;iacute;mbolo de la victoria.&lt;br /&gt;&lt;br /&gt;Es justo el tiempo que ha pasado desde que sufri&amp;oacute; el infarto, cuando estaba en una sesi&amp;oacute;n de entrenamiento con el Oporto.&lt;br /&gt;&lt;br /&gt;Adem&amp;aacute;s, la suela de las botas est&amp;aacute; sucia con c&amp;eacute;sped, por lo que da a entender el guardameta del Oporto que ya las ha usado en alg&amp;uacute;n terreno de juego.&lt;br /&gt;&lt;br /&gt;En una de ellas, en la izquierda, se puede leer el nombre de su hijo peque&amp;ntilde;o, &lt;strong&gt;Lucas&lt;/strong&gt;, junto a la bandera de Espa&amp;ntilde;a.&lt;br /&gt;&lt;br /&gt;Iker Casillas, un mes despu&amp;eacute;s de renovar por un a&amp;ntilde;o -prorrogable- su contrato con el Oporto, sufri&amp;oacute; un infarto de miocardio.&lt;br /&gt;&lt;br /&gt;Desde entonces, tras someterse a diferentes pruebas, ha manifestado su intenci&amp;oacute;n de luchar para ver si puede volver a los terrenos de juego.&lt;br /&gt;&lt;br /&gt;Mientras dura el proceso de recuperaci&amp;oacute;n, Casillas trabaja en el staff t&amp;eacute;cnico del Oporto, como enlace entre la directiva y los jugadores.&lt;br /&gt;&lt;br /&gt;Seg&amp;uacute;n informaron hoy a EFE fuentes del club, Iker Casillas, que el pasado 20 de mayo &lt;strong&gt;cumpli&amp;oacute; 38 a&amp;ntilde;os&lt;/strong&gt;, suele acudir de forma regular a los entrenamientos del primer equipo. EFE&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 12:08:39 +0000</pubDate></item><item><title>Bale y James no estarán ante el Galatasaray</title><description>&lt;p style="text-align: justify;"&gt;El &lt;strong&gt;Real Madrid&lt;/strong&gt; prepar&amp;oacute; el duelo ante el &lt;strong&gt;Galatasaray&lt;/strong&gt; de la &lt;strong&gt;Liga de Campeones&lt;/strong&gt; con &lt;strong&gt;Zinedine Zidane&lt;/strong&gt; juntando a todos sus jugadores disponibles y atento a la evoluci&amp;oacute;n del colombiano &lt;strong&gt;James Rodr&amp;iacute;guez&lt;/strong&gt; y el gal&amp;eacute;s &lt;strong&gt;Gareth Bale&lt;/strong&gt;, que se ejercitaron sobre el c&amp;eacute;sped pero seguir&amp;aacute;n de baja esta semana.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Despu&amp;eacute;s de la sesi&amp;oacute;n de recuperaci&amp;oacute;n del domingo para los titulares del Real Madrid, &lt;strong&gt;Zidane&lt;/strong&gt; junt&amp;oacute; a toda su plantilla en el entrenamiento del lunes en el que prepar&amp;oacute; el importante encuentro ante el &lt;strong&gt;Galatasaray&lt;/strong&gt;, con la necesidad de ganar para afianzarse como segundo de su grupo.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Con las ausencia de los lesionados &lt;strong&gt;Nacho Fern&amp;aacute;ndez&lt;/strong&gt; y &lt;strong&gt;Marco Asensio&lt;/strong&gt;, los que m&amp;aacute;s cerca est&amp;aacute;n de abandonar la enfermer&amp;iacute;a son &lt;strong&gt;James&lt;/strong&gt; y &lt;strong&gt;Bale&lt;/strong&gt;. El colombiano va mejorando de las molestias musculares que le obligaron a parar y seg&amp;uacute;n informa el club ya realiza carrera continua sobre el c&amp;eacute;sped, dando un paso al frente en su plan de recuperaci&amp;oacute;n.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;En el Real Madrid conf&amp;iacute;an que se pierda los dos pr&amp;oacute;ximos partidos y que tras el par&amp;oacute;n por partidos de selecciones, ya est&amp;eacute; en condiciones para competir el 23 de noviembre en el regreso de la Liga frente a la &lt;strong&gt;Real Sociedad.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Al igual que &lt;strong&gt;James&lt;/strong&gt; sigue fuera del grupo &lt;strong&gt;Bale&lt;/strong&gt;, que est&amp;aacute; m&amp;aacute;s cerca de su retorno al entrenar con o sin bal&amp;oacute;n en el terreno de juego. Desde el 13 de octubre, cuando cay&amp;oacute; lesionado con &lt;strong&gt;Gales&lt;/strong&gt; frente a &lt;strong&gt;Croacia&lt;/strong&gt;, no ha vuelto a ejercitarse con intensidad ni disputar minutos en partidos con el &lt;strong&gt;Real Madrid&lt;/strong&gt;. El cuerpo t&amp;eacute;cnico y los m&amp;eacute;dicos estudian su evoluci&amp;oacute;n para decidir su reincorporaci&amp;oacute;n al grupo. Est&amp;aacute; descartado para el &lt;strong&gt;Galatasaray.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El resto de la plantilla puso el foco en el duelo europeo que acoge el &lt;strong&gt;Santiago Bernab&amp;eacute;u&lt;/strong&gt; el mi&amp;eacute;rcoles, con &lt;strong&gt;Zidane&lt;/strong&gt; dirigiendo un grupo que reforz&amp;oacute; con el defensa canterano &lt;strong&gt;Adri&amp;aacute;n de la Fuente.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tras el calentamiento la sesi&amp;oacute;n de trabajo dispuso de trabajo f&amp;iacute;sico, ejercicios con bal&amp;oacute;n, partidos en reducidas dimensiones y disparos a puerta finales para afinar la punter&amp;iacute;a que falt&amp;oacute; ante el &lt;strong&gt;Real Betis&lt;/strong&gt; en el &amp;uacute;ltimo encuentro liguero. El martes desde las 11:00 horas, el conjunto madridista cerrar&amp;aacute; su corta preparaci&amp;oacute;n del partido en su ciudad deportiva. &lt;strong&gt;ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 11:47:08 +0000</pubDate></item><item><title>León: Quiero traerme la Copa</title><description>&lt;p style="text-align: justify;"&gt;El club ecuatoriano &lt;strong&gt;Independiente del Valle&lt;/strong&gt; (IDV) quiere cerrar con broche de oro su primera d&amp;eacute;cada de participaci&amp;oacute;n en torneos internacionales y vencer el pr&amp;oacute;ximo s&amp;aacute;bado al argentino &lt;strong&gt;Col&amp;oacute;n&lt;/strong&gt; en la final de la &lt;strong&gt;Copa Sudamericana.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El IDV est&amp;aacute; decidido a demostrar la casta futbol&amp;iacute;stica que en los &amp;uacute;ltimos diez a&amp;ntilde;os lo ha llevado a disputar cinco &lt;strong&gt;Copas Libertadores&lt;/strong&gt; (con una final en 2016) y tres Sudamericanas, un logro que se asienta sobre el trabajo realizado con su cantera.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;El capit&amp;aacute;n y defensa central del IDV, &lt;strong&gt;Luis Fernando Le&amp;oacute;n&lt;/strong&gt;, cree que est&amp;aacute;n a pocos d&amp;iacute;as de "hacer historia" en el partido final en &lt;strong&gt;Paraguay&lt;/strong&gt;, por lo que se entrenan "al m&amp;aacute;ximo" y analizan las fortalezas y las debilidades de su rival.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"Tenemos que taparles todos los espacios, que no nos hagan da&amp;ntilde;o, que no se sientan c&amp;oacute;modos en la cancha, y de ah&amp;iacute; hacer nuestro juego, el que hemos venido haciendo en toda esta temporada, que es buen toque de pelota, rapidez, la solidez en la parte defensiva y arriba tenemos gol"&lt;/strong&gt;, comenta el zaguero central en una entrevista con Efe a poco de partir el mi&amp;eacute;rcoles hacia Paraguay.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"Ganando as&amp;iacute; sea con 1-0 me conformo, quiero traerme la Copa"&lt;/strong&gt;, declara convencido al terminar uno de los entrenamientos previos al crucial viaje en el Centro de Alto Rendimiento del IDV, a unos 30 kil&amp;oacute;metros al sureste de Quito.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Y asegura que: &lt;strong&gt;"Si ya pudimos pelear contra un equipo argentino, podemos pelear contra cualquiera"&lt;/strong&gt;, en alusi&amp;oacute;n a la victoria del IDV sobre su hom&amp;oacute;nimo argentino, Independiente, en cuartos de final.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;A la final lleg&amp;oacute; &lt;strong&gt;Independiente del Valle&lt;/strong&gt; tras superar al brasile&amp;ntilde;o &lt;strong&gt;Corinthians&lt;/strong&gt; en semifinales.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Entre las marcas m&amp;aacute;s recordadas del &lt;strong&gt;IDV&lt;/strong&gt; desde que ascendi&amp;oacute; a la &lt;strong&gt;Serie A ecuatoriana&lt;/strong&gt; en 2009, figura el subcampeonato local de 2013 y la final de la &lt;strong&gt;Copa Libertadores &lt;/strong&gt;en 2016, que perdi&amp;oacute; ante el colombiano &lt;strong&gt;Atl&amp;eacute;tico Nacional.&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Le&amp;oacute;n&lt;/strong&gt;, que disput&amp;oacute; los octavos, cuartos y la semifinal de esa &lt;strong&gt;Copa&lt;/strong&gt;, opina que jugar una final suramericana a solo tres a&amp;ntilde;os de haber quedado subcampe&amp;oacute;n de la Libertadores &lt;strong&gt;"habla mucho del equipo, la instituci&amp;oacute;n y los jugadores".&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Un equipo nacido en 1958 que se ha reforzado bien y ha consolidado un juego contundente con el que han ganado a rivales muy dif&amp;iacute;ciles.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Le&amp;oacute;n cree que la final ante &lt;strong&gt;Col&amp;oacute;n&lt;/strong&gt; ser&amp;aacute; &lt;strong&gt;"&amp;uacute;nica"&lt;/strong&gt;, lo que har&amp;aacute; &lt;strong&gt;"complicado"&lt;/strong&gt; al compromiso.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"Si queremos ganar la competici&amp;oacute;n, tenemos que esforzarnos al m&amp;aacute;ximo, todos estos d&amp;iacute;as van a ser de entrenamientos muy dif&amp;iacute;ciles, duros para acoplarnos&lt;/strong&gt;, para ver por d&amp;oacute;nde podemos hacer da&amp;ntilde;o y por d&amp;oacute;nde ellos nos pueden hacer da&amp;ntilde;o y contrarrestar todo eso", anota.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Mantenerse "firmes" como hasta ahora y jugando "s&amp;uacute;per bien" a la pelota, son las aspiraciones de un equipo que est&amp;aacute; "muy comprometido, entregado", apunta.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Califica de "dur&amp;iacute;simo" el camino que los lleva a la final dejando a su paso al &lt;strong&gt;Independiente de Avellaneda&lt;/strong&gt; (Argentina) &lt;strong&gt;Corintians&lt;/strong&gt; (Brasil), &lt;strong&gt;Caracas&lt;/strong&gt; (Venezuela) y la &lt;strong&gt;Universidad Cat&amp;oacute;lica&lt;/strong&gt; (Chile).&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Jugador de un equipo dirigido desde mayo pasado por el espa&amp;ntilde;ol &lt;strong&gt;Miguel &amp;Aacute;ngel Ram&amp;iacute;rez&lt;/strong&gt; -tras la pol&amp;eacute;mica fuga de su anterior t&amp;eacute;cnico al Emelec en abril-, &lt;strong&gt;Le&amp;oacute;n&lt;/strong&gt; asegura que demostrar&amp;aacute;n que son un grupo muy comprometido. "Tenemos la casta para jugar en cualquier estado, y en esta final no va a ser la excepci&amp;oacute;n y saldremos a buscar la copa".&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Para el defensa central, el as bajo la manga del equipo es la &lt;strong&gt;"confianza"&lt;/strong&gt; de los directivos en los jugadores, as&amp;iacute; como el hecho de que Independiente del Valle es una &lt;strong&gt;"instituci&amp;oacute;n muy seria"&lt;/strong&gt; con una direcci&amp;oacute;n que ha trabajado &lt;strong&gt;"muy duro"&lt;/strong&gt; y fortalecido al equipo con buenos entrenadores e infraestructura de calidad en la &amp;uacute;ltima d&amp;eacute;cada.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"Somos un equipo muy entregado. Todo esto ha sido muy valorado por los chicos"&lt;/strong&gt;, dice antes de destacar la juventud de sus compa&amp;ntilde;eros, entre 24 y 25 a&amp;ntilde;os, poco menos que sus rivales en la final del pr&amp;oacute;ximo s&amp;aacute;bado, con promedios de 28 a&amp;ntilde;os.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Admirador del brasile&amp;ntilde;o &lt;strong&gt;Thiago da Silva&lt;/strong&gt;, defensa central del &lt;strong&gt;Par&amp;iacute;s Saint German&lt;/strong&gt;, Le&amp;oacute;n es vivo ejemplo de la apuesta que ha hecho por la juventud el directivo &lt;strong&gt;Michel Deller&lt;/strong&gt;, quien lo reclut&amp;oacute; nada m&amp;aacute;s verlo jugar una final en la costa ecuatoriana.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;"En ese entonces ten&amp;iacute;a 15 a&amp;ntilde;os y decidi&amp;oacute; apostar por m&amp;iacute;. Me trajo a Quito en 2009, cuando el equipo era totalmente desconocido, cuando se llamaba Independiente Jos&amp;eacute; Ter&amp;aacute;n"&lt;/strong&gt;, relata quien ahora se prepara para escribir una nueva p&amp;aacute;gina en la historia de un club que, desde 2014, ha dejado su huella como "Independiente del Valle". &lt;strong&gt;ll EFE&lt;/strong&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Nov 2019 10:56:49 +0000</pubDate></item></news>