<news><item><title> Descubre “Las nuevas del planeta”</title>
				<pubDate>Thu, 31 Oct 2019 02:07:00 -0600</pubDate>
				<description>Luis Javier Plata Rosas presenta 25 descubrimientos cient&amp;iacute;ficos que se han realizado durante este siglo y que despertar&amp;aacute;n la curiosidad en ni&amp;ntilde;os y adultos </description>
				</item><item><title> Los narcisistas son "gente horrible pero son felices"</title>
				<pubDate>Wed, 30 Oct 2019 07:55:00 -0600</pubDate>
				<description>Quiz&amp;aacute;s carecen de modestia y su comportamiento roza los delirios de grandeza, pero los narcisistas tienen m&amp;aacute;s probabilidades de ser felices que la mayor&amp;iacute;a de la gente</description>
				</item><item><title> Alistan fiesta de creadores e inventores en Guadalajara</title>
				<pubDate>Mon, 28 Oct 2019 19:04:00 -0600</pubDate>
				<description>El 8 y 9 de noviembre se dar&amp;aacute;n cita en el Jalisco Maker Faire en el Parque Alcalde</description>
				</item><item><title> Lleva de tres a cinco días adaptarse al Horario de Invierno: especialistas</title>
				<pubDate>Sat, 26 Oct 2019 20:06:00 -0500</pubDate>
				<description>Algunos de los efectos experimentados por esta transici&amp;oacute;n son sensaci&amp;oacute;n de cansancio y disminuci&amp;oacute;n de la concentraci&amp;oacute;n</description>
				</item><item><title> México, primer consumidor de refrescos en el mundo</title>
				<pubDate>Sat, 26 Oct 2019 11:29:00 -0500</pubDate>
				<description>Bebidas azucaradas provocan la muerte de 24 mil mexicanos al a&amp;ntilde;o</description>
				</item><item><title> Bebé de 12 semanas "juega a la resbaladilla" en el vientre de su madre</title>
				<pubDate>Sat, 26 Oct 2019 07:54:00 -0500</pubDate>
				<description>El incre&amp;iacute;ble acontecimiento fue captado en video durante un ultrasonido en Zapopan; se ha viralizado en redes sociales </description>
				</item><item><title> La humedad es la que causa dolor en las articulaciones, dice un estudio</title>
				<pubDate>Fri, 25 Oct 2019 08:04:00 -0500</pubDate>
				<description>Los investigadores esperan que con los resultados del amplio estudio se puedan enfocar en trabajar con aquellos que sufren de problemas cr&amp;oacute;nicos que les causan dolor</description>
				</item><item><title> El estremecedor caso del bebé que nació sin rostro en Portugal</title>
				<pubDate>Fri, 25 Oct 2019 07:40:00 -0500</pubDate>
				<description>El doctor Artur Carvalho ha sido acusado de negligencia en el caso del beb&amp;eacute; Rodrigo, que naci&amp;oacute; sin ojos ni nariz, pero tambi&amp;eacute;n en antiguos partos que han surgido ahora</description>
				</item><item><title> Mayoría de órganos trasplantados en México son de donantes vivos</title>
				<pubDate>Thu, 24 Oct 2019 19:30:00 -0500</pubDate>
				<description>En el XXV Congreso de la Sociedad de Trasplante de Am&amp;eacute;rica Latina y el Caribe se informa que los lugares donde hay m&amp;aacute;s donaciones hay menos comercio ilegal de &amp;oacute;rganos y tejidos</description>
				</item><item><title> Cáncer de mama aumenta en mujeres mayores de 25 años </title>
				<pubDate>Thu, 24 Oct 2019 12:58:00 -0500</pubDate>
				<description>En las &amp;uacute;ltimas tres d&amp;eacute;cadas, M&amp;eacute;xico ha tenido un incremento en las cifras, revela farmac&amp;eacute;utica suiza </description>
				</item><item><title> Hombre se emborracha con "cerveza" que producía su propio organismo</title>
				<pubDate>Wed, 23 Oct 2019 08:14:00 -0500</pubDate>
				<description>Sin aparente explicaci&amp;oacute;n, un hombre experimentaba los s&amp;iacute;ntomas propios de la embriaguez. Los m&amp;eacute;dicos descubrieron que cuantos m&amp;aacute;s carbohidratos com&amp;iacute;a, m&amp;aacute;s "alcoholizado" se sent&amp;iacute;a</description>
				</item><item><title> Agresividad de pájaros machos es indicativo de evolución de nuevas especies</title>
				<pubDate>Tue, 22 Oct 2019 16:00:00 -0500</pubDate>
				<description>Investigadores graban los sonidos de aves de una regi&amp;oacute;n para despu&amp;eacute;s difundir los cantos en otras &amp;aacute;reas y observar la reacci&amp;oacute;n de &amp;eacute;stas</description>
				</item><item><title> Desarrollan nueva técnica para editar genoma y evitar enfermedades</title>
				<pubDate>Mon, 21 Oct 2019 12:02:00 -0500</pubDate>
				<description>La t&amp;eacute;cnica llamada “Edici&amp;oacute;n Principal” podr&amp;aacute; corregir alrededor del 89 por ciento de las variantes gen&amp;eacute;ticas humanas</description>
				</item><item><title> "Blob": qué es el misterioso organismo con 720 sexos y sin cerebro</title>
				<pubDate>Sun, 20 Oct 2019 15:25:00 -0500</pubDate>
				<description>Uno de los organismos m&amp;aacute;s extra&amp;ntilde;os de la Tierra, que no es animal, ni vegetal, ni hongo ser&amp;aacute; exhibido en un zool&amp;oacute;gico de Par&amp;iacute;s</description>
				</item><item><title> Europa recomienda aprobar primera vacuna contra ébola</title>
				<pubDate>Sat, 19 Oct 2019 13:02:00 -0500</pubDate>
				<description>La vacuna llamada Ervebo est&amp;aacute; gen&amp;eacute;ticamente modificada y demostr&amp;oacute; protecci&amp;oacute;n contra la enfermedad por el virus del &amp;eacute;bola en humanos</description>
				</item><item><title> Diabetes e hipertensión, las enfermedades más comunes en funcionarios</title>
				<pubDate>Sat, 19 Oct 2019 12:49:00 -0500</pubDate>
				<description>Se&amp;ntilde;alan, adem&amp;aacute;s, que siete de cada 10 funcionarios tienen problemas de sobrepeso</description>
				</item><item><title> Promueven la investigación médica en uso de mariguana</title>
				<pubDate>Fri, 18 Oct 2019 04:24:00 -0500</pubDate>
				<description>Ma&amp;ntilde;ana se realizar&amp;aacute; el Segundo Seminario de Cannam&amp;eacute;dicos, donde se expondr&amp;aacute;n los avances en el uso del cannabidiol</description>
				</item><item><title> Cerveza y quesos, causantes de migraña</title>
				<pubDate>Thu, 17 Oct 2019 11:40:00 -0500</pubDate>
				<description>Tambi&amp;eacute;n pueden causarla cambios hormonales en mujeres, sonidos intensos, ciertos aronas, insomnio e internso ejercicio f&amp;iacute;sico, entre otros</description>
				</item><item><title> Cáncer, primera causa de muerte en niños</title>
				<pubDate>Thu, 17 Oct 2019 10:25:00 -0500</pubDate>
				<description>La mitad de los casos son por leucemia linfobl&amp;aacute;stica aguda, y el resto se trata de linfomas o tumores</description>
				</item><item><title> Exigen parar venta de ranitidina por presuntamente producir cáncer</title>
				<pubDate>Tue, 15 Oct 2019 13:18:00 -0500</pubDate>
				<description>El PT present&amp;oacute; una solicitud para que la Cofepris clarifique el riesgo o suspenda la venta del medicamento, en el cu&amp;aacute;l recientemente se encontr&amp;oacute; un posible carcin&amp;oacute;geno</description>
				</item><item><title> Piden a los ayuntamientos aprobar operación de empresas de renta de scooters</title>
				<pubDate>Sat, 12 Oct 2019 14:54:00 -0500</pubDate>
				<description>Entre las empresas que prestan el servicio de monopatines y quieren ofrecer el servicio en la ciudad se encuentran MOVO, Lime y Frog</description>
				</item><item><title> Presenta Xiaomi y Telcel "Mi Casa Conectada"</title>
				<pubDate>Sat, 12 Oct 2019 14:29:00 -0500</pubDate>
				<description>En "Mi Casa Conectada" los usuarios pueden conocer los productos de la firma para el hogar que se pueden controlar mediante un celular</description>
				</item><item><title> Apoyan inclusión de niñas en ciencia y tecnología en Ciudad Creativa Digital</title>
				<pubDate>Fri, 11 Oct 2019 14:06:00 -0500</pubDate>
				<description>Con esta iniciativa se trabajar&amp;aacute; con 200 ni&amp;ntilde;as de entre 11 y 14 a&amp;ntilde;os, grupo que se conform&amp;oacute; con integrantes de siete casas hogar, escuelas p&amp;uacute;blicas y asociaciones civiles</description>
				</item><item><title> Morir sin dolor es posible, invitan a foro de Cuidados Paliativos</title>
				<pubDate>Wed, 9 Oct 2019 13:51:00 -0500</pubDate>
				<description />
				</item><item><title> Nobel de Química a tres investigadores por desarrollar las baterías de litio</title>
				<pubDate>Wed, 9 Oct 2019 05:53:00 -0500</pubDate>
				<description>El estadounidense John Goodenough, el brit&amp;aacute;nico Stanley Whittingham y el japon&amp;eacute;s Akira Yoshino son reconocidos por la Acaemia Sueca</description>
				</item><item><title> Nobel de Física premia estudio sobre evolución del universo</title>
				<pubDate>Tue, 8 Oct 2019 05:45:00 -0500</pubDate>
				<description>La mitad del premio ser&amp;aacute; para James Peebles "por descubrimientos en la cosmolog&amp;iacute;a f&amp;iacute;sica", y la otra mitad ser&amp;aacute; para Michel Mayor y Didier Queloz "por el descubrimiento de un exoplaneta que orbita una estrella de tipo solar"</description>
				</item><item><title> + Informador: Las noticias del 07 de octubre de 2019</title>
				<pubDate>Mon, 7 Oct 2019 17:41:00 -0500</pubDate>
				<description>La informaci&amp;oacute;n m&amp;aacute;s importante que debes saber antes de terminar el d&amp;iacute;a</description>
				</item><item><title> El Nobel de Medicina 2019 premia la investigación celular</title>
				<pubDate>Mon, 7 Oct 2019 07:36:00 -0500</pubDate>
				<description>Los cient&amp;iacute;ficos encontraron “el interruptor molecular de c&amp;oacute;mo adaptarse” cuando los niveles de ox&amp;iacute;geno var&amp;iacute;an en un cuerpo</description>
				</item><item><title> Hombre enloquece por la salida de Reino Unido de la Unión Europea</title>
				<pubDate>Wed, 2 Oct 2019 15:50:00 -0500</pubDate>
				<description>Un peri&amp;oacute;dico brit&amp;aacute;nico de medicina informa que los eventos pol&amp;iacute;ticos pueden ser fuente de estr&amp;eacute;s significativo en los ciudadanos, un ejemplo claro es el siguiente caso</description>
				</item><item><title> Los beneficios inesperados de estar "cegado" por el amor</title>
				<pubDate>Tue, 1 Oct 2019 07:51:00 -0500</pubDate>
				<description>La creencia de que cuando estamos enamorados somos incapaces de ver los defectos de nuestras parejas est&amp;aacute; muy extendida. Pero ¿realmente se puede estar "ciego de amor"? ¿Y qu&amp;eacute; tan beneficioso o da&amp;ntilde;ino es ese estado para la salud de una relaci&amp;oacute;n?</description>
				</item><item><title> ¿Cuán bueno es para la salud comer huevos?</title>
				<pubDate>Tue, 24 Sep 2019 08:24:00 -0500</pubDate>
				<description>¿Son los huevos beneficios para nuestra salud... o son una causa de enfermedad card&amp;iacute;aca? La BBC examina la evidencia</description>
				</item><item><title> Un síntoma de Alzheimer es el cambio de comportamiento </title>
				<pubDate>Sat, 21 Sep 2019 16:26:00 -0500</pubDate>
				<description>Despu&amp;eacute;s de que un familiar es mayor de los 60 a&amp;ntilde;os se recomienta la detecci&amp;oacute;n de algunos de los principales padecimientos de esta enfermedad en la persona de la tercera edad</description>
				</item><item><title> Células madre editadas genéticamente pueden ayudar a curar el SIDA</title>
				<pubDate>Fri, 20 Sep 2019 10:54:00 -0500</pubDate>
				<description>La investigaci&amp;oacute;n china es la primera en obtener &amp;eacute;xito en ensayos cl&amp;iacute;nicos con nuevos m&amp;eacute;todos</description>
				</item><item><title> Invitan a creadores jaliscienses a la Jalisco Maker Faire</title>
				<pubDate>Wed, 18 Sep 2019 18:15:00 -0500</pubDate>
				<description>El festival se llevar&amp;aacute; a cabo el 8 y 9 de noviembre en el Parque Alcalde y contar&amp;aacute; con alrededor de 200 expositores</description>
				</item><item><title> ¿Por qué los perros y los gatos a veces comen hierba?</title>
				<pubDate>Tue, 17 Sep 2019 08:08:00 -0500</pubDate>
				<description>Popularmente se ha justificado el hecho de que perros y gatos coman hierba como una consecuencia de males estomacales o deficiencias diet&amp;eacute;ticas. Pero ¿es esto cierto?</description>
				</item><item><title> Cultura y ciencia, ante el desafío presupuestal</title>
				<pubDate>Tue, 17 Sep 2019 02:30:00 -0500</pubDate>
				<description>La representante del Distrito 8 de Jalisco, Abril Alcal&amp;aacute; Padilla, se&amp;ntilde;ala su preocupaci&amp;oacute;n por el peque&amp;ntilde;o aumento para ejercer el pr&amp;oacute;ximo a&amp;ntilde;o
 </description>
				</item><item><title> El IMSS llama a no excederse con los alimentos en estas fiestas patrias</title>
				<pubDate>Sat, 14 Sep 2019 20:18:00 -0500</pubDate>
				<description>El Instituto emite algunas recomendaciones para comer de manera m&amp;aacute;s saludable durante estas fechas</description>
				</item><item><title> Premios Ig Nobel: la temperatura de los testículos, la pizza que combate el cáncer y otros galardones a la ciencia más absurda</title>
				<pubDate>Fri, 13 Sep 2019 18:34:00 -0500</pubDate>
				<description>Los cient&amp;iacute;ficos se toman su trabajo muy en serio, pero cada a&amp;ntilde;o se toman un descanso para premiar los hallazgos m&amp;aacute;s extra&amp;ntilde;os y divertidos que logran sus colegas. Los premios Ig Nobel hacen re&amp;iacute;r, pero sus creadores tambi&amp;eacute;n quieren que hagan pensar</description>
				</item><item><title> Impulsividad y depresión pueden conducir al suicidio</title>
				<pubDate>Tue, 10 Sep 2019 13:08:00 -0500</pubDate>
				<description>En el D&amp;iacute;a Mundial para la Prevenci&amp;oacute;n del Suicidio, el 85% de los intentos de suicidio o actos consumados est&amp;aacute;n asociados a la presencia de alg&amp;uacute;n trastorno mental</description>
				</item><item><title> Andrés Baida, tras el personaje perfecto</title>
				<pubDate>Tue, 10 Sep 2019 01:19:00 -0500</pubDate>
				<description>El actor habla desde c&amp;oacute;mo entr&amp;oacute; a su vida la actuaci&amp;oacute;n, hasta su papel en "Los Elegidos"</description>
				</item><item><title> Google prohíbe anuncios de terapias "no probadas", incluidas de células madre</title>
				<pubDate>Fri, 6 Sep 2019 16:45:00 -0500</pubDate>
				<description>La empresa estadounidense no mostrar&amp;aacute; en l&amp;iacute;nea publicidad de tratamientos m&amp;eacute;dicos experimentales o sin pruebas cl&amp;iacute;nicas formales</description>
				</item><item><title> El adolescente que quedó casi ciego por alimentarse a base de papas fritas</title>
				<pubDate>Tue, 3 Sep 2019 12:10:00 -0500</pubDate>
				<description>A&amp;ntilde;os de ser quisquilloso con la comida dejaron a un brit&amp;aacute;nico de 17 a&amp;ntilde;os con un da&amp;ntilde;o irreparable en la visi&amp;oacute;n</description>
				</item><item><title> Adultos mayores no son "chavorrucos" ni "cuidanietos"</title>
				<pubDate>Tue, 27 Aug 2019 08:15:00 -0500</pubDate>
				<description>Se&amp;ntilde;alan tienen preferencias, sexualidad y actividades con las que enriquecen su vida</description>
				</item><item><title> Contaminación del aire causaría problemas de salud mental</title>
				<pubDate>Thu, 22 Aug 2019 10:05:00 -0500</pubDate>
				<description>El smog causar&amp;iacute;a cambios epigen&amp;eacute;ticos que alteran el equilibrio de las sustancias qu&amp;iacute;micas cerebrales</description>
				</item><item><title> Pegan recortes federales a los científicos de Jalisco </title>
				<pubDate>Tue, 20 Aug 2019 02:00:00 -0500</pubDate>
				<description>El presupuesto para proyectos de ciencia en 2019 no contempla los 200 MDP federales que se entregaron el a&amp;ntilde;o pasado</description>
				</item><item><title> ¿Por qué cuando buscas nueva pareja su perfil es parecido al de tu ex?</title>
				<pubDate>Mon, 19 Aug 2019 12:02:00 -0500</pubDate>
				<description>La personalidad de las exparejas puede ser una buena indicaci&amp;oacute;n del tipo de persona con quien se quiere mantener una relaci&amp;oacute;n en el futuro. A menos que esas exparejas hayan estado casadas. Te contamos por qu&amp;eacute;</description>
				</item><item><title> ¿Qué puedo hacer para que el pasado deje de atormentarme?</title>
				<pubDate>Mon, 19 Aug 2019 10:32:00 -0500</pubDate>
				<description>Reflexionar de forma activa sobre los problemas o anotar en un diario nuestros recuerdos ayuda a lidiar con experiencias negativas del pasado</description>
				</item><item><title> ¿Es ético utilizar los descubrimientos científicos nazis para salvar vidas?</title>
				<pubDate>Fri, 16 Aug 2019 19:24:00 -0500</pubDate>
				<description>Desde la contribuci&amp;oacute;n de cient&amp;iacute;ficos nazis a las misiones Apolo hasta el desarrollo de medicamentos contra el VIH, algunos avances cient&amp;iacute;ficos recientes aprovecharon investigaciones realizadas anteriormente por los nazis. ¿Qu&amp;eacute; tan &amp;eacute;tico es ese uso desde el punto de vista cient&amp;iacute;fico?</description>
				</item><item><title> ¿Por qué comemos casi cualquier cosa en el trabajo? (y cómo evitarlo)</title>
				<pubDate>Fri, 16 Aug 2019 10:22:00 -0500</pubDate>
				<description>Los expertos coinciden en que varios factores como el estr&amp;eacute;s y la ansiedad nos influyen cuando comemos frente al escritorio. Pero ¿c&amp;oacute;mo evitarlo?</description>
				</item><item><title> Entregan becas a alumnos para estudiar en China</title>
				<pubDate>Thu, 15 Aug 2019 12:54:00 -0500</pubDate>
				<description>El titular de la SICyT, Alfonso Pompa Padilla, inform&amp;oacute; que para este programa el Gobierno del Estado destinar&amp;aacute; un presupuesto de 13 millones de pesos</description>
				</item><item><title> Cómo era el "pingüino monstruo" que alcanzaba tamaño humano y vivió hace millones de años en Nueva Zelanda</title>
				<pubDate>Wed, 14 Aug 2019 19:04:00 -0500</pubDate>
				<description>Hace millones de a&amp;ntilde;os, exist&amp;iacute;an unos ping&amp;uuml;inos sobre la Tierra que alcanzaban tama&amp;ntilde;o humano</description>
				</item><item><title> Adolescentes mexicanos, en riesgo de depresión por factores sociales</title>
				<pubDate>Wed, 14 Aug 2019 08:53:00 -0500</pubDate>
				<description>En M&amp;eacute;xico, uno de cada cuatro adolescentes est&amp;aacute; en riesgo de padecer depresi&amp;oacute;n o ya pas&amp;oacute; por alg&amp;uacute;n trastorno psicol&amp;oacute;gico</description>
				</item><item><title> Cómo funciona el cerebro de los zurdos y otros datos curiosos que quizás no conocías</title>
				<pubDate>Tue, 13 Aug 2019 12:55:00 -0500</pubDate>
				<description>Un 10% de la poblaci&amp;oacute;n es zurda. Sin embargo, la divisi&amp;oacute;n por g&amp;eacute;nero no es equitativa: lo es el 12% de los hombres, y el 8% en el caso de las mujeres. ¿Qu&amp;eacute; hace que una persona sea zurda y c&amp;oacute;mo se relaciona esta caracter&amp;iacute;stica con el uso de los dos hemisferios cerebrales?</description>
				</item><item><title> El Noticiero Científico y Cultural Iberoamericano NCC celebra segundo año de emisiones</title>
				<pubDate>Fri, 9 Aug 2019 15:11:00 -0500</pubDate>
				<description>El proyecto audiovisual anuncia el inicio oficial de transmisiones de NCC Radio</description>
				</item><item><title> Transmisión del 2do. Aniversario del Noticiero Científico y Cultural Iberoamericano NCC</title>
				<pubDate>Fri, 9 Aug 2019 09:55:00 -0500</pubDate>
				<description>La Asociaci&amp;oacute;n de Televisiones Educativas y Culturales Iberoamericanas (ATEI) celebra el "2do. Aniversario del Noticiero Cient&amp;iacute;fico y Cultural Iberoamericano NCC". A partir de las 10:00 horas sigue en este espacio la transmisi&amp;oacute;n en vivo del evento por cortes&amp;iacute;a del Canal 44 de la Universidad de Guadalajara </description>
				</item><item><title> Científicos descubren el misterio de los tiburones que brillan en la oscuridad</title>
				<pubDate>Thu, 8 Aug 2019 20:04:00 -0500</pubDate>
				<description>Se encontr&amp;oacute; que dos especies de estos animales evolucionan, de forma independiente, la aptitud de absorber la luz azul para transformarla en otros colores</description>
				</item><item><title> ¿Qué pasa si diario comes amaranto?</title>
				<pubDate>Tue, 6 Aug 2019 07:54:00 -0500</pubDate>
				<description>Adem&amp;aacute;s de las t&amp;iacute;picas alegr&amp;iacute;as, se puede usar para empanizar, hacer postres, e incluso preparar agua de amaranto</description>
				</item><item><title> Niños que apoyó del Toro ganan ocho medallas en Olimpiada de Matemáticas</title>
				<pubDate>Mon, 5 Aug 2019 19:22:00 -0500</pubDate>
				<description>El equipo que particip&amp;oacute; en la International Mathematics Competition 2019 responde con &amp;eacute;xito y triunfos</description>
				</item><item><title> Un algoritmo de Google puede detectar insuficiencia renal</title>
				<pubDate>Sat, 3 Aug 2019 12:59:00 -0500</pubDate>
				<description>El algoritmo de DeepMind podr&amp;iacute;a detectar la enfermedad 48 horas antes de que los m&amp;eacute;dicos detecten los s&amp;iacute;ntomas</description>
				</item><item><title> Alimentos que ayudan a tu cuerpo a sanar</title>
				<pubDate>Sat, 3 Aug 2019 10:36:00 -0500</pubDate>
				<description>Comer avena puede tratar la diabetes ya que contribuye a controlar la glucosa en la sangre</description>
				</item><item><title> Esfuerzo colectivo por enaltecer la cultura</title>
				<pubDate>Sat, 3 Aug 2019 04:00:00 -0500</pubDate>
				<description />
				</item><item><title> Jalisco, a la vanguardia en la Atención Paliativa </title>
				<pubDate>Wed, 31 Jul 2019 12:20:00 -0500</pubDate>
				<description>Jalisco se posiciona como un Estado vanguardista en la atenci&amp;oacute;n paliativa. En este camino hacia la dignificaci&amp;oacute;n de la muerte uno de los principales obst&amp;aacute;culos que se presentan es la falta de informaci&amp;oacute;n sobre el tema y el alcance a las comunidades rurales</description>
				</item><item><title> Convocan al Premio Estatal de Innovación, Ciencia y Tecnología</title>
				<pubDate>Mon, 29 Jul 2019 20:40:00 -0500</pubDate>
				<description>La Secretar&amp;iacute;a de Innovaci&amp;oacute;n de Jalisco present&amp;oacute; la convocatoria; premiaran ocho diferentes categor&amp;iacute;as y ser&amp;aacute;n 924 mil pesos los repartidos entre los diversos galardones</description>
				</item><item><title> Diputada urge a destinar a ciencia y tecnología uno por ciento del PIB</title>
				<pubDate>Fri, 26 Jul 2019 20:05:00 -0500</pubDate>
				<description>Mar&amp;iacute;a Marivel Sol&amp;iacute;s Barrera menciona que otros pa&amp;iacute;ses aportan 61 por ciento de los recursos en ciencia mientras que en M&amp;eacute;xico &amp;uacute;nicamente se invierte el 19 por ciento</description>
				</item><item><title> Libia Brenda va por el Premio Hugo</title>
				<pubDate>Fri, 26 Jul 2019 06:24:00 -0500</pubDate>
				<description>Es la primera mexicana nominada en los prestigiosos de la ciencia ficci&amp;oacute;n, gracias a su trabajo en “Una realidad m&amp;aacute;s amplia / A Larger Reality”</description>
				</item><item><title> 5 mujeres que están rompiendo "los techos de cristal" en el mundo de la ciencia</title>
				<pubDate>Tue, 23 Jul 2019 18:32:00 -0500</pubDate>
				<description>Algunas est&amp;aacute;n expandiendo los l&amp;iacute;mites, otras est&amp;aacute;n desafiando estereotipos; todas estas mujeres est&amp;aacute;n rompiendo las barreras en el mundo de la ciencia</description>
				</item><item><title> Conoce los beneficios del tepache</title>
				<pubDate>Mon, 22 Jul 2019 08:16:00 -0500</pubDate>
				<description>Entre sus m&amp;uacute;ltiples beneficios se encuentra el alto contenido de vitamina C por tratarse de una fruta c&amp;iacute;trica, cuando es preparada con pi&amp;ntilde;a</description>
				</item><item><title> Cinco de cada 10 mexicanos padecen calvicie; no tiene cura</title>
				<pubDate>Sat, 20 Jul 2019 11:25:00 -0500</pubDate>
				<description> Se ha propagado considerablemente como resultado de una vida con estr&amp;eacute;s</description>
				</item><item><title> Recortes en Conacyt se han “malinterpretado": directora adjunta</title>
				<pubDate>Fri, 19 Jul 2019 20:54:00 -0500</pubDate>
				<description>Mar&amp;iacute;a del Carmen de la Peza asegur&amp;oacute; que en realidad se incrementaron los apoyos</description>
				</item><item><title> Evitar fuga de cerebros, objetivo para nueva Ley de Ciencia y Tecnología</title>
				<pubDate>Fri, 19 Jul 2019 18:18:00 -0500</pubDate>
				<description>Para lograr tal prop&amp;oacute;sito, diputados y senadores consideran que se debe incrementar el presupuesto nacional en ciencia y tecnolog&amp;iacute;a</description>
				</item><item><title> Huawei anuncia que pretende continuar con Android</title>
				<pubDate>Fri, 19 Jul 2019 12:21:00 -0500</pubDate>
				<description>Catherine Chen, vicepresidenta senior  de la empresa, explica que su sistema operativo Hongmeng no fue pensado para tel&amp;eacute;fonos inteligentes</description>
				</item><item><title> ¿Qué hacemos con la ansiedad?</title>
				<pubDate>Fri, 19 Jul 2019 08:39:00 -0500</pubDate>
				<description>Con la ansiedad patol&amp;oacute;gica surgen reacciones tanto fisiol&amp;oacute;gicas como cognitivas o emocionales</description>
				</item><item><title> Investigadores piden mayor presupuesto para ciencia y tecnología</title>
				<pubDate>Thu, 18 Jul 2019 09:50:00 -0500</pubDate>
				<description>Alegan que los recortes han afectado el pago de sueldos, la entrega de becas, los apoyos a los programas de investigaci&amp;oacute;n y la adquisici&amp;oacute;n y mantenimiento de la infraestructura</description>
				</item><item><title> Avanza sobrepeso en menores en medio de atracción por comida basura</title>
				<pubDate>Tue, 16 Jul 2019 13:37:00 -0500</pubDate>
				<description>El porcentaje de ni&amp;ntilde;os en edad escolar con sobrepeso casi se ha duplicado desde el 2000, revela informe de la ONU</description>
				</item><item><title> "La ciencia abre mundos"</title>
				<pubDate>Sun, 14 Jul 2019 04:05:00 -0500</pubDate>
				<description>La divulgadora cient&amp;iacute;fica Alejandra Ortiz explica 50 curiosidades en “El libro de las investigaciones medianamente serias”</description>
				</item><item><title> Pompa de agua</title>
				<pubDate>Sun, 14 Jul 2019 00:25:00 -0500</pubDate>
				<description />
				</item><item><title> Las diferentes maneras y medios para comunicar la ciencia</title>
				<pubDate>Sat, 13 Jul 2019 06:29:00 -0500</pubDate>
				<description>La informaci&amp;oacute;n cient&amp;iacute;fica se hace accesible en plataformas como redes sociales, paginas o blogs</description>
				</item><item><title> Hallan cráneo de Homo sapiens fuera de África</title>
				<pubDate>Wed, 10 Jul 2019 19:00:00 -0500</pubDate>
				<description>En la d&amp;eacute;cada de los a&amp;ntilde;os 70, se descubrieron dos cr&amp;aacute;neos fosilizados en la cueva Apidima, en el sur de Grecia</description>
				</item><item><title> Una pareja demanda a clínica de fertilidad de EU por cambiar embriones</title>
				<pubDate>Tue, 9 Jul 2019 15:40:00 -0500</pubDate>
				<description>En marzo de este a&amp;ntilde;o una mujer dio a luz por ces&amp;aacute;rea a dos varones que no ten&amp;iacute;an rasgos asi&amp;aacute;ticos, a pesar de que los padres lo son</description>
				</item><item><title> El puente del amor: por qué el cerebro confunde estar excitado con estar enamorado</title>
				<pubDate>Sun, 7 Jul 2019 20:40:00 -0500</pubDate>
				<description>El experimento de 1974 conocido como El puente del amor mostr&amp;oacute; que, cuando se trata de reconocer sentimientos, nuestro cerebro a menudo se confunde. Un fen&amp;oacute;meno que se conoce como “atribuci&amp;oacute;n err&amp;oacute;nea de la excitaci&amp;oacute;n”</description>
				</item><item><title> Ocho de diez mujeres tendrán VPH en algún momento de su vida</title>
				<pubDate>Sat, 6 Jul 2019 10:59:00 -0500</pubDate>
				<description>La jefa de laboratorio de citolog&amp;iacute;a del Hospital General Le&amp;oacute;n indica que pese a la estad&amp;iacute;stica, en el "99 % de los casos el VPH es curable"</description>
				</item><item><title> Muerte digna, un derecho constitucional</title>
				<pubDate>Fri, 5 Jul 2019 11:35:00 -0500</pubDate>
				<description>La atenci&amp;oacute;n paliativa brinda calidad de vida a pacientes en etapa terminal. En M&amp;eacute;xico esto es un derecho constitucional, luego de que el Senado lo avalara el pasado lunes 1 de julio por unanimidad.  </description>
				</item><item><title> Mitad de conductores de transporte, en riesgo de sufrir infarto</title>
				<pubDate>Wed, 3 Jul 2019 13:22:00 -0500</pubDate>
				<description>Seg&amp;uacute;n estudio de la UdeG, el 85% de los evaluados presentan sobrepeso y obesidad </description>
				</item><item><title> El Instituto Amerike amplía su oferta académica</title>
				<pubDate>Tue, 2 Jul 2019 06:15:00 -0500</pubDate>
				<description>Las  ciencias y la tecnolog&amp;iacute;a son el principal motor de esta instituci&amp;oacute;n educativa</description>
				</item><item><title> Terapia ocupacional, clave para prevenir demencia en adultos mayores</title>
				<pubDate>Sat, 29 Jun 2019 13:11:00 -0500</pubDate>
				<description>Para prevenir y tratar a tiempo la demencia o el deterioro cognitivo en adultos mayores con esos padecimientos, la terapia ocupacional es una de las herramientas m&amp;aacute;s efectivas</description>
				</item><item><title> Ansiedad y depresión, principales factores de riesgo por adicciones</title>
				<pubDate>Wed, 26 Jun 2019 12:20:00 -0500</pubDate>
				<description>Estos trastornos emocionales son las causas m&amp;aacute;s frecuentes de demanda de consulta en el IMSS</description>
				</item><item><title> Cianuro en meteoritos, probable factor del origen de la vida</title>
				<pubDate>Tue, 25 Jun 2019 12:15:00 -0500</pubDate>
				<description>De acuerdo con la NASA y la Universidad de Boise, los compuestos extraterrestres encontrados en los asteroides se asemejan al sitio activo de la hidrogenasas</description>
				</item><item><title> El viaje a México de "la balsa del sexo", uno de los experimentos grupales más extraños de todos los tiempos</title>
				<pubDate>Sun, 23 Jun 2019 19:55:00 -0500</pubDate>
				<description>En 1973, 5 hombres y 6 mujeres cruzaron el Atl&amp;aacute;ntico como parte de un experimento cient&amp;iacute;fico para estudiar la sociolog&amp;iacute;a de la violencia y la atracci&amp;oacute;n sexual. Nadie esperaba lo que ocurri&amp;oacute; en ese viaje desde Las Canarias a M&amp;eacute;xico</description>
				</item><item><title> Van por nuevo centro de innovación de dispositivos médicos</title>
				<pubDate>Sat, 22 Jun 2019 04:41:00 -0500</pubDate>
				<description>Jalisco buscar&amp;aacute; la vanguardia en tecnolog&amp;iacute;a m&amp;eacute;dica con el Centro de Innovaci&amp;oacute;n y Desarrollo Tecnol&amp;oacute;gico de Dispositivos M&amp;eacute;dicos</description>
				</item><item><title> Industrias donde trabajadores son más propensos al cáncer</title>
				<pubDate>Wed, 19 Jun 2019 17:30:00 -0500</pubDate>
				<description>Los empleados de ciertas empresas corren el riesgo de padecer la enfermedad pero tambi&amp;eacute;n los habitantes de zonas rurales debido a los insecticidas agr&amp;iacute;colas</description>
				</item><item><title> Alistan 10 centros de innovación regional este año</title>
				<pubDate>Tue, 18 Jun 2019 05:02:00 -0500</pubDate>
				<description>Una plataforma abierta, la reactivaci&amp;oacute;n de la Ciudad Creativa y el impulso del talento tambi&amp;eacute;n forman parte del plan estatal</description>
				</item><item><title> En el hoyo, el programa de inglés “Jalisco Bilingüe”</title>
				<pubDate>Sun, 16 Jun 2019 03:07:00 -0500</pubDate>
				<description>El programa de ense&amp;ntilde;anza del ingl&amp;eacute;s se qued&amp;oacute; en su etapa piloto y muy lejos de su objetivo de 100 mil certificaciones</description>
				</item><item><title> Ciudad Creativa Digital se lanzó con prisas y edificios sin acabar: SICyT</title>
				<pubDate>Thu, 13 Jun 2019 15:53:00 -0500</pubDate>
				<description>Alfonso Pompa Padilla, secretario de Innovaci&amp;oacute;n, anunci&amp;oacute; una la fecha de relanzamiento, que ser&amp;aacute; a m&amp;aacute;s tardar en inicios de julio</description>
				</item><item><title> ¡Celebra a papá con mucho cine!</title>
				<pubDate>Thu, 13 Jun 2019 02:20:00 -0500</pubDate>
				<description>El canal Studio Universal prepara un marat&amp;oacute;n de largometrajes donde la figura paterna juega un papel clave</description>
				</item><item><title> Un regreso de otro mundo</title>
				<pubDate>Thu, 13 Jun 2019 01:45:00 -0500</pubDate>
				<description>“Men in Black: International” llega con nuevos rostros, escenarios y peligros a las pantallas tapat&amp;iacute;as</description>
				</item><item><title> “The Rook” impactará en Starzplay</title>
				<pubDate>Tue, 11 Jun 2019 01:21:00 -0500</pubDate>
				<description>La serie es la principal carta de la plataforma para impulsarla en el mercado saturado del streaming </description>
				</item><item><title> Pfizer escondió que una de sus medicinas parece prevenir el Alzheimer</title>
				<pubDate>Thu, 6 Jun 2019 06:31:00 -0500</pubDate>
				<description>Seg&amp;uacute;n los resultados, el medicamento de la farmac&amp;eacute;utica  parec&amp;iacute;a reducir el riesgo de padecer la enfermedad hasta en un 64%</description>
				</item><item><title> Las biólogas Joanne Chory y Sandra Myrna Díaz, Princesa de Investigación</title>
				<pubDate>Wed, 5 Jun 2019 05:54:00 -0500</pubDate>
				<description>El trabajo que desarrollan ambas —por separado— las ha situado en la vanguardia de nuevas l&amp;iacute;neas de investigaci&amp;oacute;n en torno a la crisis clim&amp;aacute;tica y sus efectos, y en la defensa de la biodiversidad</description>
				</item><item><title> Crearán becas para que jaliscienses estudien en Quebec</title>
				<pubDate>Sun, 2 Jun 2019 15:58:00 -0500</pubDate>
				<description>La Secretar&amp;iacute;a de Innovaci&amp;oacute;n estableci&amp;oacute; un compromiso con la provincia canadiense para concretar becas y apoyos para la movilidad estudiantil</description>
				</item><item><title> Comer guayaba puede ayudar a bajar de peso</title>
				<pubDate>Sat, 1 Jun 2019 11:05:00 -0500</pubDate>
				<description>La baja cantidad de calor&amp;iacute;as y carbohidratos que tiene es ideal para bajar de peso y proteger al sistema cardiovascular, adem&amp;aacute;s tiene fibra de tipo pectina</description>
				</item></news>